<?xml version="1.0"?>
<rss xmlns:iweb="http://www.apple.com/iweb" version="2.0">
  <channel>
    <title>Blog</title>
    <link>http://www.tourtouras.info/T3/Blog</link>
    <description>
&#x3A3;&#x3C4;&#x3BF; &#x3C4;&#x3BC;&#x3AE;&#x3BC;&#x3B1; &#x3B1;&#x3C5;&#x3C4;&#x3CC; &#x3B3;&#x3AF;&#x3BD;&#x3BF;&#x3BD;&#x3C4;&#x3B1;&#x3B9; &#x3B1;&#x3BD;&#x3B1;&#x3C6;&#x3BF;&#x3C1;&#x3AD;&#x3C2; &#x3C3;&#x3B5; &#x3B8;&#x3B5;&#x3BC;&#x3B1;&#x3C4;&#x3BF;&#x3BB;&#x3BF;&#x3B3;&#x3AF;&#x3B1; &#x3B1;&#x3C0;&#x3CC; &#x3B5;&#x3BE;&#x3B5;&#x3BB;&#x3AF;&#x3BE;&#x3B5;&#x3B9;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3BD;&#x3AD;&#x3B1; &#x3C4;&#x3B7;&#x3C2; &#x395;&#x3BB;&#x3BB;&#x3B7;&#x3BD;&#x3B9;&#x3BA;&#x3AE;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3CC;&#x3C7;&#x3B9; &#x3BC;&#x3CC;&#x3BD;&#x3BF; &#x3B5;&#x3C0;&#x3B9;&#x3BA;&#x3C1;&#x3AC;&#x3C4;&#x3B5;&#x3B9;&#x3B1;&#x3C2;...&#x39C;&#x3C0;&#x3BF;&#x3C1;&#x3B5;&#x3AF;&#x3C4;&#x3B5; &#x3BA;&#x3B1;&#x3B9; &#x3B5;&#x3C3;&#x3B5;&#x3AF;&#x3C2; &#x3BD;&#x3B1; &#x3C3;&#x3C5;&#x3BC;&#x3BC;&#x3B5;&#x3C4;&#x3AD;&#x3C7;&#x3B5;&#x3C4;&#x3B5; &#x3C3;&#x3C4;&#x3BF;&#x3BD; &#x3C3;&#x3C7;&#x3BF;&#x3BB;&#x3B9;&#x3B1;&#x3C3;&#x3BC;&#x3CC; &#x3B5;&#x3C0;&#x3B9;&#x3BB;&#x3AD;&#x3B3;&#x3BF;&#x3BD;&#x3C4;&#x3B1;&#x3C2; &#x3C4;&#x3B7;&#x3BD; &#x3B1;&#x3BD;&#x3C4;&#x3AF;&#x3C3;&#x3C4;&#x3BF;&#x3B9;&#x3C7;&#x3B7; &#x3BA;&#x3B1;&#x3C4;&#x3B1;&#x3C7;&#x3CE;&#x3C1;&#x3B7;&#x3C3;&#x3B7; &#x3BA;&#x3B1;&#x3B9; &#x3AD;&#x3C0;&#x3B5;&#x3B9;&#x3C4;&#x3B1; &#x3C4;&#x3BF; &#x3C0;&#x3B5;&#x3B4;&#x3AF;&#x3BF; &#x201C;add a comment&#x201D;.

&#x3A3;&#x3B5; &#x3C0;&#x3B5;&#x3C1;&#x3AF;&#x3C0;&#x3C4;&#x3C9;&#x3C3;&#x3B7; &#x3C0;&#x3BF;&#x3C5; &#x3B8;&#x3B1; &#x3B8;&#x3AD;&#x3BB;&#x3B1;&#x3C4;&#x3B5; &#x3BD;&#x3B1; &#x3B4;&#x3B9;&#x3B1;&#x3C0;&#x3C1;&#x3B1;&#x3B3;&#x3BC;&#x3B1;&#x3C4;&#x3B5;&#x3C5;&#x3C4;&#x3BF;&#x3CD;&#x3BC;&#x3B5; &#x3AD;&#x3BD;&#x3B1; &#x3B8;&#x3AD;&#x3BC;&#x3B1; &#x3C0;&#x3BF;&#x3C5; &#x3C3;&#x3B1;&#x3C2; &#x3C0;&#x3C1;&#x3BF;&#x3B2;&#x3BB;&#x3B7;&#x3BC;&#x3B1;&#x3C4;&#x3AF;&#x3B6;&#x3B5;&#x3B9;, &#x3BC;&#x3C0;&#x3BF;&#x3C1;&#x3B5;&#x3AF;&#x3C4;&#x3B5; &#x3BD;&#x3B1; &#x3B1;&#x3C0;&#x3BF;&#x3C3;&#x3C4;&#x3B5;&#x3AF;&#x3BB;&#x3B5;&#x3C4;&#x3B5; &#x3C3;&#x3C7;&#x3B5;&#x3C4;&#x3B9;&#x3BA;&#x3CC; &#x3BC;&#x3AE;&#x3BD;&#x3C5;&#x3BC;&#x3B1; &#x3C3;&#x3C4;&#x3BF; blog@tourtouras.info &#x3BA;&#x3B1;&#x3B9; &#x3B8;&#x3B1; &#x3C6;&#x3C1;&#x3BF;&#x3BD;&#x3C4;&#x3AF;&#x3C3;&#x3BF;&#x3C5;&#x3BC;&#x3B5; &#x3BD;&#x3B1; &#x3C4;&#x3BF; &#x3C3;&#x3C5;&#x3BC;&#x3C0;&#x3B5;&#x3C1;&#x3B9;&#x3BB;&#x3AC;&#x3B2;&#x3BF;&#x3C5;&#x3BC;&#x3B5; &#x3C3;&#x3C4;&#x3B9;&#x3C2; &#x3B5;&#x3C0;&#x3CC;&#x3BC;&#x3B5;&#x3BD;&#x3B5;&#x3C2; &#x3BA;&#x3B1;&#x3C4;&#x3B1;&#x3C7;&#x3C9;&#x3C1;&#x3AE;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3BC;&#x3B1;&#x3C2;.

&#x3A3;&#x3C4;&#x3B1; &#x3C0;&#x3BB;&#x3B1;&#x3AF;&#x3C3;&#x3B9;&#x3B1; &#x3C4;&#x3B7;&#x3C2; &#x3C3;&#x3C5;&#x3BC;&#x3BC;&#x3B5;&#x3C4;&#x3BF;&#x3C7;&#x3AE;&#x3C2; &#x3CC;&#x3BB;&#x3C9;&#x3BD; &#x3BC;&#x3B1;&#x3C2;, &#x3B8;&#x3B1; &#x3C3;&#x3B1;&#x3C2; &#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3BA;&#x3B1;&#x3BB;&#x3BF;&#x3CD;&#x3C3;&#x3B1;&#x3BC;&#x3B5; &#x3BD;&#x3B1; &#x3C4;&#x3B7;&#x3C1;&#x3BF;&#x3CD;&#x3BC;&#x3B5; &#x3CC;&#x3BB;&#x3BF;&#x3B9; &#x3BA;&#x3AC;&#x3C0;&#x3BF;&#x3B9;&#x3BF;&#x3C5;&#x3C2; &#x3BA;&#x3B1;&#x3BD;&#x3CC;&#x3BD;&#x3B5;&#x3C2; &#x3C3;&#x3C5;&#x3BC;&#x3C0;&#x3B5;&#x3C1;&#x3B9;&#x3C6;&#x3BF;&#x3C1;&#x3AC;&#x3C2; &#x3C3;&#x3C7;&#x3B5;&#x3C4;&#x3B9;&#x3BA;&#x3AC; &#x3BC;&#x3B5; &#x3C4;&#x3BF; &#x3C0;&#x3B5;&#x3C1;&#x3B9;&#x3B5;&#x3C7;&#x3CC;&#x3BC;&#x3B5;&#x3BD;&#x3BF; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3B7;&#x3BD; &#x3B3;&#x3BB;&#x3CE;&#x3C3;&#x3C3;&#x3B1; &#x3C0;&#x3BF;&#x3C5; &#x3C7;&#x3C1;&#x3B7;&#x3C3;&#x3B9;&#x3BC;&#x3BF;&#x3C0;&#x3BF;&#x3B9;&#x3BF;&#x3CD;&#x3BC;&#x3B5; &#x3C3;&#x3C4;&#x3BF;&#x3BD; &#x3C3;&#x3C7;&#x3BF;&#x3BB;&#x3B9;&#x3B1;&#x3C3;&#x3BC;&#x3CC;. &#x391;&#x3C2; &#x3B4;&#x3B5;&#x3AF;&#x3BE;&#x3BF;&#x3C5;&#x3BC;&#x3B5; &#x3C4;&#x3BF;&#x3BD; &#x3B1;&#x3C0;&#x3B1;&#x3B9;&#x3C4;&#x3BF;&#x3CD;&#x3BC;&#x3B5;&#x3BD;&#x3BF; &#x3C3;&#x3B5;&#x3B2;&#x3B1;&#x3C3;&#x3BC;&#x3CC; &#x3BA;&#x3B1;&#x3B9; &#x3B1;&#x3C2; &#x3BA;&#x3C1;&#x3B1;&#x3C4;&#x3AE;&#x3C3;&#x3BF;&#x3C5;&#x3BC;&#x3B5; &#x3C4;&#x3BF; &#x3C4;&#x3BC;&#x3AE;&#x3BC;&#x3B1; &#x3B1;&#x3C5;&#x3C4;&#x3CC; &#x3C4;&#x3BF;&#x3C5; &#x3B9;&#x3C3;&#x3C4;&#x3BF;&#x3C7;&#x3CE;&#x3C1;&#x3BF;&#x3C5; &#x3CC;&#x3C3;&#x3BF; &#x3C0;&#x3B9;&#x3BF; &#x201C;&#x3BA;&#x3B1;&#x3B8;&#x3B1;&#x3C1;&#x3CC;&#x201D; &#x3BA;&#x3B1;&#x3B9; &#x3BA;&#x3CC;&#x3C3;&#x3BC;&#x3B9;&#x3BF; &#x3BC;&#x3C0;&#x3BF;&#x3C1;&#x3BF;&#x3CD;&#x3BC;&#x3B5; &#x3CC;&#x3C7;&#x3B9; &#x3BC;&#x3CC;&#x3BD;&#x3BF; &#x3B3;&#x3B9;&#x3B1; &#x3B5;&#x3BC;&#x3AC;&#x3C2;, &#x3B1;&#x3BB;&#x3BB;&#x3AC; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3BF;&#x3C5;&#x3C2; &#x3B5;&#x3C0;&#x3CC;&#x3BC;&#x3B5;&#x3BD;&#x3BF;&#x3C5;&#x3C2; &#x3B5;&#x3C0;&#x3B9;&#x3C3;&#x3BA;&#x3AD;&#x3C0;&#x3C4;&#x3B5;&#x3C2;.

&#x3A3;&#x3B1;&#x3C2; &#x3B5;&#x3C5;&#x3C7;&#x3B1;&#x3C1;&#x3B9;&#x3C3;&#x3C4;&#x3BF;&#x3CD;&#x3BC;&#x3B5; &#x3BA;&#x3B1;&#x3B9; &#x3C3;&#x3B1;&#x3C2; &#x3B5;&#x3C5;&#x3C7;&#x3CC;&#x3BC;&#x3B1;&#x3C3;&#x3C4;&#x3B5; &#x3BA;&#x3B1;&#x3BB;&#x3AE; &#x3B4;&#x3B9;&#x3B1;&#x3BC;&#x3BF;&#x3BD;&#x3AE;,

&#x397; &#x394;&#x3B9;&#x3B1;&#x3C7;&#x3B5;&#x3B9;&#x3C1;&#x3B9;&#x3C3;&#x3C4;&#x3B9;&#x3BA;&#x3AE; &#x3BF;&#x3BC;&#x3AC;&#x3B4;&#x3B1; &#x3C4;&#x3BF;&#x3C5; www.tourtouras.info</description>
    <item>
      <title>&#x388;&#x3C1;&#x3C7;&#x3B5;&#x3C4;&#x3B1;&#x3B9; (;) &#x3B7; &#x3C0;&#x3B5;&#x3C1;&#x3B1;&#x3AF;&#x3C9;&#x3C3;&#x3B7; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B1; &#x3B1;&#x3C5;&#x3B8;&#x3B1;&#x3AF;&#x3C1;&#x3B5;&#x3C4;&#x3B1; - &#x391;&#x3C0;&#x3BF;&#x3C3;&#x3C4;&#x3AC;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x39C;&#x3C0;&#x3B9;&#x3C1;&#x3BC;&#x3C0;&#x3AF;&#x3BB;&#x3B7;</title>
      <link>http://www.tourtouras.info/T3/Blog/Entries/2011/4/26_Erchetai_%28%3F%29_e_peraiose_gia_ta_authaireta_-_Apostaseis_Mpirmpile.html</link>
      <guid isPermaLink="false">a0dd6444-bb0a-490c-bf47-1edce3386c1a</guid>
      <pubDate>Tue, 26 Apr 2011 19:44:44 +0300</pubDate>
      <description>&#x3A0;&#x3C1;&#x3B9;&#x3BD; &#x3C4;&#x3BF; &#x3BA;&#x3B1;&#x3BB;&#x3BF;&#x3BA;&#x3B1;&#x3AF;&#x3C1;&#x3B9; &#x3C6;&#x3B1;&#x3AF;&#x3BD;&#x3B5;&#x3C4;&#x3B1;&#x3B9; &#x3C0;&#x3C9;&#x3C2; &#x3B8;&#x3B1; &#x3C0;&#x3C1;&#x3BF;&#x3C7;&#x3C9;&#x3C1;&#x3AE;&#x3C3;&#x3B5;&#x3B9; &#x3B7; &#x3BA;&#x3C5;&#x3B2;&#x3AD;&#x3C1;&#x3BD;&#x3B7;&#x3C3;&#x3B7; &#x3C3;&#x3C4;&#x3B7;&#x3BD; &#x3C0;&#x3BF;&#x3BB;&#x3B5;&#x3BF;&#x3B4;&#x3BF;&#x3BC;&#x3B9;&#x3BA;&#x3AE; &#x201C;&#x3C0;&#x3B5;&#x3C1;&#x3B1;&#x3AF;&#x3C9;&#x3C3;&#x3B7;&#x201D; &#x3BC;&#x3B5; &#x3C3;&#x3C4;&#x3CC;&#x3C7;&#x3BF; &#x3BD;&#x3B1; &#x3BC;&#x3C0;&#x3BF;&#x3C5;&#x3BD; &#x3C3;&#x3C4;&#x3BF; &#x3C4;&#x3B1;&#x3BC;&#x3B5;&#x3AF;&#x3BF; &#x3B1;&#x3C0;&#x3CC; 1,5 &#x3C9;&#x3C2; 2,5 &#x3B4;&#x3B9;&#x3C3;. &#x20AC; &#x3BC;&#x3B5; &#x3BF;&#x3C1;&#x3AF;&#x3B6;&#x3BF;&#x3BD;&#x3C4;&#x3B1; &#x3C4;&#x3BF; 2015, &#x3C3;&#x3CD;&#x3BC;&#x3C6;&#x3C9;&#x3BD;&#x3B1; &#x3BC;&#x3B5; &#x3C1;&#x3B5;&#x3C0;&#x3BF;&#x3C1;&#x3C4;&#x3AC;&#x3B6; &#x3C4;&#x3BF;&#x3C5; &#x388;&#x3B8;&#x3BD;&#x3BF;&#x3C5;&#x3C2;.&lt;br/&gt;&#x2028;&#x3A4;&#x3BF; &#x3B8;&#x3AD;&#x3BC;&#x3B1; &#x3C4;&#x3C9;&#x3BD; &#x3B1;&#x3C5;&#x3B8;&#x3B1;&#x3B9;&#x3C1;&#x3AD;&#x3C4;&#x3C9;&#x3BD; &#x3C0;&#x3BF;&#x3C5; &#x3C5;&#x3C0;&#x3BF;&#x3BB;&#x3BF;&#x3B3;&#x3AF;&#x3B6;&#x3BF;&#x3BD;&#x3C4;&#x3B1;&#x3B9; &#x3C3;&#x3B5;&#xA0;&#x3C0;&#x3AC;&#x3BD;&#x3C9; &#x3B1;&#x3C0;&#x3CC; &#x3AD;&#x3BD;&#x3B1; &#x3B5;&#x3BA;&#x3B1;&#x3C4;&#x3BF;&#x3BC;&#x3BC;&#x3CD;&#x3C1;&#x3B9;&#x3BF; &#x3C3;&#x3B5; &#x3CC;&#x3BB;&#x3B7; &#x3C4;&#x3B7;&#x3BD; &#x395;&#x3BB;&#x3BB;&#x3AC;&#x3B4;&#x3B1; &#x3AC;&#x3BD;&#x3BF;&#x3B9;&#x3BE;&#x3B5; &#x3BF; &#x3C5;&#x3C0;&#x3BF;&#x3C5;&#x3C1;&#x3B3;&#x3CC;&#x3C2; &#x39F;&#x3B9;&#x3BA;&#x3BF;&#x3BD;&#x3BF;&#x3BC;&#x3B9;&#x3BA;&#x3CE;&#x3BD; &#x393;. &#x3A0;&#x3B1;&#x3C0;&#x3B1;&#x3BA;&#x3C9;&#x3BD;&#x3C3;&#x3C4;&#x3B1;&#x3BD;&#x3C4;&#x3AF;&#x3BD;&#x3BF;&#x3C5; &#x3C4;&#x3B7; &#x39C;. &#x3A4;&#x3B5;&#x3C4;&#x3AC;&#x3C1;&#x3C4;&#x3B7;. &#x3A3;&#x3CD;&#x3BC;&#x3C6;&#x3C9;&#x3BD;&#x3B1; &#x3BC;&#x3B5; &#x3C4;&#x3BF; &#x3C1;&#x3B5;&#x3C0;&#x3BF;&#x3C1;&#x3C4;&#x3AC;&#x3B6; &#x3C4;&#x3B7;&#x3C2; &#x3B5;&#x3C6;&#x3B7;&#x3BC;&#x3B5;&#x3C1;&#x3AF;&#x3B4;&#x3B1;&#x3C2; &#x3B1;&#x3C5;&#x3C4;&#x3CC; &#x3C0;&#x3BF;&#x3C5; &#x3C0;&#x3C1;&#x3BF;&#x3B2;&#x3BB;&#x3AD;&#x3C0;&#x3B5;&#x3C4;&#x3B1;&#x3B9; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3BC;&#x3B5;&#x3B3;&#x3AC;&#x3BB;&#x3B7; &#x3BC;&#x3B5;&#x3AF;&#x3C9;&#x3C3;&#x3B7; &#x3C3;&#x3C4;&#x3B1; &#x3C0;&#x3C1;&#x3CC;&#x3C3;&#x3C4;&#x3B9;&#x3BC;&#x3B1; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B1; &#x3B1;&#x3C5;&#x3B8;&#x3B1;&#x3AF;&#x3C1;&#x3B5;&#x3C4;&#x3B1; &#x3BC;&#x3B5; &#x3B4;&#x3AD;&#x3BB;&#x3B5;&#x3B1;&#x3C1; &#x3BF;&#x3B9; &#x3B9;&#x3B4;&#x3B9;&#x3BF;&#x3BA;&#x3C4;&#x3AE;&#x3C4;&#x3B5;&#x3C2; &#x3BD;&#x3B1; &#x3AD;&#x3C7;&#x3BF;&#x3C5;&#x3BD; &#x3AE;&#x3C3;&#x3C5;&#x3C7;&#x3BF; &#x3C4;&#x3BF; &#x3BA;&#x3B5;&#x3C6;&#x3AC;&#x3BB;&#x3B9; &#x3C4;&#x3BF;&#x3C5;&#x3C2; &#x3B1;&#x3C0;&#x3CC; &#x3BA;&#x3C5;&#x3C1;&#x3CE;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3B3;&#x3B9;&#x3B1; &#x3C0;&#x3BF;&#x3BB;&#x3BB;&#x3AC; &#x3C7;&#x3C1;&#x3CC;&#x3BD;&#x3B9;&#x3B1;. &#x398;&#x3B1; &#x3B3;&#x3AF;&#x3BD;&#x3B5;&#x3B9; &#x3BA;&#x3B1;&#x3C4;&#x3AC; &#x3C0;&#x3AC;&#x3C3;&#x3B1; &#x3C0;&#x3B9;&#x3B8;&#x3B1;&#x3BD;&#x3CC;&#x3C4;&#x3B7;&#x3C4;&#x3B1; &#x3B4;&#x3B7;&#x3BB;&#x3B1;&#x3B4;&#x3AE; &#x3CC;&#x3C4;&#x3B9; &#x3BA;&#x3B1;&#x3B9; &#x3BC;&#x3B5; &#x3C4;&#x3BF;&#x3C5;&#x3C2; &#x3B7;&#x3BC;&#x3B9;&#x3C5;&#x3C0;&#x3B1;&#x3AF;&#x3B8;&#x3C1;&#x3B9;&#x3BF;&#x3C5;&#x3C2;, &#x3BC;&#x3B5; &#x201C;&#x3C4;&#x3B1;&#x3BA;&#x3C4;&#x3BF;&#x3C0;&#x3BF;&#x3AF;&#x3B7;&#x3C3;&#x3B7;&#x201D; &#x3C0;&#x3BF;&#x3C5; &#x3B8;&#x3B1; &#x3B4;&#x3B9;&#x3B1;&#x3C1;&#x3BA;&#x3B5;&#x3AF; &#x3B3;&#x3B9;&#x3B1; &#x3C9;&#x3C2; &#x3BA;&#x3B1;&#x3B9; 40 &#x3AD;&#x3C4;&#x3B7;. &#x397; &#x3C3;&#x3BA;&#x3AD;&#x3C8;&#x3B7; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3BA;&#x3B1;&#x3B9; &#x3C3;&#x3B5; &#x3B1;&#x3C5;&#x3C4;&#x3AE; &#x3C4;&#x3B7;&#x3BD; &#x3C0;&#x3B5;&#x3C1;&#x3AF;&#x3C0;&#x3C4;&#x3C9;&#x3C3;&#x3B7; &#x3C4;&#x3B1; &#x3C7;&#x3C1;&#x3AE;&#x3BC;&#x3B1;&#x3C4;&#x3B1; &#x3BD;&#x3B1; &#x3BA;&#x3B1;&#x3C4;&#x3B5;&#x3C5;&#x3B8;&#x3C5;&#x3BD;&#x3B8;&#x3BF;&#x3CD;&#x3BD; &#x3C0;&#x3C1;&#x3BF;&#x3C2; &#x3C4;&#x3BF; &#x201C;&#x3A0;&#x3C1;&#x3AC;&#x3C3;&#x3B9;&#x3BD;&#x3BF; &#x3A4;&#x3B1;&#x3BC;&#x3B5;&#x3AF;&#x3BF;&#x201D;.&#x2028;&#x2028;&#x39C;&#x3C0;&#x3BF;&#x3CD;&#x3C3;&#x3BF;&#x3C5;&#x3BB;&#x3B1;&#x3C2; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B7;&#x3BD; &#x3BA;&#x3C5;&#x3B2;&#x3AD;&#x3C1;&#x3BD;&#x3B7;&#x3C3;&#x3B7; &#x3B8;&#x3B1; &#x3B1;&#x3C0;&#x3BF;&#x3C4;&#x3B5;&#x3BB;&#x3AD;&#x3C3;&#x3BF;&#x3C5;&#x3BD; &#x3BF;&#x3B9; &#x3BD;&#x3B5;&#x3BF;&#x3C3;&#x3C5;&#x3BD;&#x3C4;&#x3B1;&#x3C7;&#x3B8;&#x3AD;&#x3BD;&#x3C4;&#x3B5;&#x3C2; &#x3B4;&#x3B1;&#x3C3;&#x3B9;&#x3BA;&#x3BF;&#x3AF; &#x3C7;&#x3AC;&#x3C1;&#x3C4;&#x3B5;&#x3C2;, &#x3CE;&#x3C3;&#x3C4;&#x3B5; &#x3BD;&#x3B1; &#x3B5;&#x3BD;&#x3C4;&#x3BF;&#x3C0;&#x3B9;&#x3C3;&#x3C4;&#x3BF;&#x3CD;&#x3BD; &#x3C4;&#x3B1; &#x3B1;&#x3BA;&#x3AF;&#x3BD;&#x3B7;&#x3C4;&#x3B1;. &#x39F;&#x3B9; &#x3C0;&#x3C1;&#x3CE;&#x3C4;&#x3BF;&#x3B9; &#x3C7;&#x3AC;&#x3C1;&#x3C4;&#x3B5;&#x3C2; &#x3C3;&#x3C4;&#x3B7;&#x3BD; &#x3B9;&#x3C3;&#x3C4;&#x3BF;&#x3C1;&#x3AF;&#x3B1; &#x3C4;&#x3B7;&#x3C2; &#x3C7;&#x3CE;&#x3C1;&#x3B1;&#x3C2; &#x3C0;&#x3BF;&#x3C5; &#x3B1;&#x3BD;&#x3B1;&#x3C1;&#x3C4;&#x3AE;&#x3B8;&#x3B7;&#x3BA;&#x3B1;&#x3BD; &#x3C0;&#x3C1;&#x3B9;&#x3BD; &#x3B1;&#x3C0;&#x3CC; &#x3BB;&#x3AF;&#x3B3;&#x3B5;&#x3C2; &#x3B7;&#x3BC;&#x3AD;&#x3C1;&#x3B5;&#x3C2; &#x3B1;&#x3C6;&#x3BF;&#x3C1;&#x3BF;&#x3CD;&#x3C3;&#x3B1;&#x3BD; &#x3C4;&#x3B9;&#x3C2; &#x3C0;&#x3B5;&#x3C1;&#x3B9;&#x3BF;&#x3C7;&#x3AD;&#x3C2; &#x3C4;&#x3B7;&#x3C2;&#xA0;&#x3A0;&#x3B5;&#x3BD;&#x3C4;&#x3AD;&#x3BB;&#x3B7;&#x3C2;, &#x3C4;&#x3B7;&#x3C2;&#xA0;&#x39D;&#x3AD;&#x3B1;&#x3C2; &#x3A0;&#x3B5;&#x3BD;&#x3C4;&#x3AD;&#x3BB;&#x3B7;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3BF;&#x3C5;&#xA0;&#x39C;&#x3B1;&#x3C1;&#x3B1;&#x3B8;&#x3CE;&#x3BD;&#x3B1; &#x3BA;&#x3B1;&#x3B9; &#x3B1;&#x3C0;&#x3BF;&#x3BA;&#x3AC;&#x3BB;&#x3C5;&#x3C8;&#x3B1;&#x3BD; &#x3C0;&#x3BF;&#x3BB;&#x3BB;&#x3AD;&#x3C2; &#x3BA;&#x3B1;&#x3C4;&#x3B1;&#x3C0;&#x3B1;&#x3C4;&#x3AE;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3C0;&#x3BF;&#x3BB;&#x3B5;&#x3BF;&#x3B4;&#x3BF;&#x3BC;&#x3B9;&#x3BA;&#x3AD;&#x3C2; &#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3BD;&#x3BF;&#x3BC;&#x3AF;&#x3B5;&#x3C2;. &#x39C;&#x3AD;&#x3C3;&#x3B1; &#x3C3;&#x3C4;&#x3BF;&#x3C5;&#x3C2; &#x3B5;&#x3C0;&#x3CC;&#x3BC;&#x3B5;&#x3BD;&#x3BF;&#x3C5;&#x3C2; &#x3BC;&#x3AE;&#x3BD;&#x3B5;&#x3C2; &#x3B8;&#x3B1; &#x3AD;&#x3C1;&#x3B8;&#x3BF;&#x3C5;&#x3BD; &#x3C3;&#x3C4;&#x3B7; &#x3B4;&#x3B7;&#x3BC;&#x3BF;&#x3C3;&#x3B9;&#x3CC;&#x3C4;&#x3B7;&#x3C4;&#x3B1; &#x3BA;&#x3B1;&#x3B9; &#x3AC;&#x3BB;&#x3BB;&#x3BF;&#x3B9; &#x3C4;&#x3AD;&#x3C4;&#x3BF;&#x3B9;&#x3BF;&#x3B9; &#x3C7;&#x3AC;&#x3C1;&#x3C4;&#x3B5;&#x3C2;, &#x3C3;&#x3CD;&#x3BC;&#x3C6;&#x3C9;&#x3BD;&#x3B1; &#x3BC;&#x3B5; &#x3C4;&#x3BF; &#x3B4;&#x3B7;&#x3BC;&#x3BF;&#x3C3;&#x3AF;&#x3B5;&#x3C5;&#x3BC;&#x3B1;.&#xA0;&#x2028;&#x2028;&#x38C;&#x3C3;&#x3BF;&#x3BD; &#x3B1;&#x3C6;&#x3BF;&#x3C1;&#x3AC; &#x3C4;&#x3B1;&#xA0;&#x3C0;&#x3C1;&#x3CC;&#x3C3;&#x3C4;&#x3B9;&#x3BC;&#x3B1;, &#x3C4;&#x3BF; &#x3C0;&#x3B9;&#x3B8;&#x3B1;&#x3BD;&#x3CC;&#x3C4;&#x3B5;&#x3C1;&#x3BF; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3CC;&#x3C4;&#x3B9; &#x3B8;&#x3B1; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3BA;&#x3BB;&#x3B9;&#x3BC;&#x3B1;&#x3BA;&#x3C9;&#x3C4;&#x3AC; &#x3B5;&#x3BD;&#x3CE; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3C3;&#x3C7;&#x3B5;&#x3B4;&#x3CC;&#x3BD; &#x3B2;&#x3AD;&#x3B2;&#x3B1;&#x3B9;&#x3BF; &#x3CC;&#x3C4;&#x3B9; &#x3B8;&#x3B1; &#x3BC;&#x3C0;&#x3BF;&#x3C5;&#x3BD; &#x3B5;&#x3B9;&#x3C3;&#x3BF;&#x3B4;&#x3B7;&#x3BC;&#x3B1;&#x3C4;&#x3B9;&#x3BA;&#x3AC; &#x3BA;&#x3C1;&#x3B9;&#x3C4;&#x3AE;&#x3C1;&#x3B9;&#x3B1; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B1; &#x3C0;&#x3BF;&#x3BB;&#x3CD; &#x3B1;&#x3B4;&#x3CD;&#x3BD;&#x3B1;&#x3BC;&#x3B1; &#x3BF;&#x3B9;&#x3BA;&#x3BF;&#x3BD;&#x3BF;&#x3BC;&#x3B9;&#x3BA;&#x3AC; &#x3C3;&#x3C4;&#x3C1;&#x3CE;&#x3BC;&#x3B1;&#x3C4;&#x3B1;. &#x38C;&#x3C3;&#x3BF;&#x3BD; &#x3B1;&#x3C6;&#x3BF;&#x3C1;&#x3AC; &#x3C4;&#x3B7; &#x3BC;&#x3B5;&#x3AF;&#x3C9;&#x3C3;&#x3B7;, &#x3B5;&#x3BE;&#x3B5;&#x3C4;&#x3AC;&#x3B6;&#x3B5;&#x3C4;&#x3B1;&#x3B9; &#x3C4;&#x3BF; &#x3B5;&#x3BD;&#x3B4;&#x3B5;&#x3C7;&#x3CC;&#x3BC;&#x3B5;&#x3BD;&#x3BF; &#x3B3;&#x3B9;&#x3B1; &amp;quot;&#x3AD;&#x3BA;&#x3C0;&#x3C4;&#x3C9;&#x3C3;&#x3B7;&amp;quot; &#x3C9;&#x3C2; &#x3BA;&#x3B1;&#x3B9; 70%.&#xA0;&#x2028;&#x2028;&#x3A3;&#x3B7;&#x3BC;&#x3B5;&#x3B9;&#x3CE;&#x3BD;&#x3B5;&#x3C4;&#x3B1;&#x3B9; &#x3CC;&#x3C4;&#x3B9; &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3BF; 1983 &#x3BC;&#x3AD;&#x3C7;&#x3C1;&#x3B9; &#x3C4;&#x3BF; 2003 &#x3B1;&#x3BD; &#x3B7; &#x3A0;&#x3BF;&#x3BB;&#x3B5;&#x3BF;&#x3B4;&#x3BF;&#x3BC;&#x3AF;&#x3B1; &#x3BA;&#x3AC;&#x3BD;&#x3B5;&#x3B9; &#x3AD;&#x3BB;&#x3B5;&#x3B3;&#x3C7;&#x3BF; &#x3BA;&#x3B1;&#x3B9; &#x3B2;&#x3B5;&#x3B2;&#x3B1;&#x3B9;&#x3CE;&#x3C3;&#x3B5;&#x3B9; &#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3BD;&#x3BF;&#x3BC;&#x3AF;&#x3B1;, &#x3BF; &#x3B9;&#x3B4;&#x3B9;&#x3BF;&#x3BA;&#x3C4;&#x3AE;&#x3C4;&#x3B7;&#x3C2; &#x3C0;&#x3BB;&#x3B7;&#x3C1;&#x3CE;&#x3BD;&#x3B5;&#x3B9; &#x3C0;&#x3C1;&#x3CC;&#x3C3;&#x3C4;&#x3B9;&#x3BC;&#x3BF; &#x3B1;&#x3BD;&#x3AD;&#x3B3;&#x3B5;&#x3C1;&#x3C3;&#x3B7;&#x3C2; 30% &#x3B5;&#x3C0;&#x3AF; &#x3C4;&#x3B7;&#x3C2; &#x3B1;&#x3BD;&#x3C4;&#x3B9;&#x3BA;&#x3B5;&#x3B9;&#x3BC;&#x3B5;&#x3BD;&#x3B9;&#x3BA;&#x3AE;&#x3C2; &#x3B1;&#x3BE;&#x3AF;&#x3B1;&#x3C2; &#x3C4;&#x3BF;&#x3C5; &#x3B1;&#x3BA;&#x3B9;&#x3BD;&#x3AE;&#x3C4;&#x3BF;&#x3C5; &#x3B3;&#x3B9;&#x3B1; &#x3BA;&#x3AC;&#x3B8;&#x3B5; &#x3C7;&#x3C1;&#x3CC;&#x3BD;&#x3BF; &#x3B4;&#x3B9;&#x3B1;&#x3C4;&#x3AE;&#x3C1;&#x3B7;&#x3C3;&#x3B7;&#x3C2; &#x3C4;&#x3B7;&#x3C2; &#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3BD;&#x3BF;&#x3BC;&#x3AF;&#x3B1;&#x3C2;.&#x2028;&#x2028;&#x393;&#x3B9;&#x3B1; &#x3C4;&#x3BF;&#x3C5;&#x3C2; &#x3B9;&#x3B4;&#x3B9;&#x3BF;&#x3BA;&#x3C4;&#x3AE;&#x3C4;&#x3B5;&#x3C2; &#x3B1;&#x3C5;&#x3B8;&#x3B1;&#x3B9;&#x3C1;&#x3AD;&#x3C4;&#x3C9;&#x3BD; &#x3C0;&#x3BF;&#x3C5; &#x3AD;&#x3C7;&#x3C4;&#x3B9;&#x3C3;&#x3B1;&#x3BD; &#x3BC;&#x3B5;&#x3C4;&#x3AC; &#x3C4;&#x3B9;&#x3C2; 31 &#x394;&#x3B5;&#x3BA;&#x3B5;&#x3BC;&#x3B2;&#x3C1;&#x3AF;&#x3BF;&#x3C5; &#x3C4;&#x3BF;&#x3C5; 2003, &#x3C4;&#x3BF; &#x3C0;&#x3C1;&#x3CC;&#x3C3;&#x3C4;&#x3B9;&#x3BC;&#x3BF; &#x3B1;&#x3BD;&#x3AD;&#x3B3;&#x3B5;&#x3C1;&#x3C3;&#x3B7;&#x3C2; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3AF;&#x3C3;&#x3BF; &#x3BC;&#x3B5; &#x3C4;&#x3B7;&#x3BD; &#x3C4;&#x3B9;&#x3BC;&#x3AE; &#x3C4;&#x3B7;&#x3C2; &#x3B6;&#x3CE;&#x3BD;&#x3B7;&#x3C2; &#x3B5;&#x3C0;&#x3AF; &#x3C4;&#x3B1; &#x3C4;&#x3B5;&#x3C4;&#x3C1;&#x3B1;&#x3B3;&#x3C9;&#x3BD;&#x3B9;&#x3BA;&#x3AC; &#x3BC;&#x3AD;&#x3C4;&#x3C1;&#x3B1; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3BF; &#x3C0;&#x3C1;&#x3CC;&#x3C3;&#x3C4;&#x3B9;&#x3BC;&#x3BF; &#x3B4;&#x3B9;&#x3B1;&#x3C4;&#x3AE;&#x3C1;&#x3B7;&#x3C3;&#x3B7;&#x3C2; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3C4;&#x3BF; 50% &#x3C4;&#x3BF;&#x3C5; &#x3C0;&#x3C1;&#x3BF;&#x3B7;&#x3B3;&#x3BF;&#x3CD;&#x3BC;&#x3B5;&#x3BD;&#x3BF;&#x3C5; &#x3C0;&#x3BF;&#x3C3;&#x3BF;&#x3CD; &#x3BA;&#x3B1;&#x3B9; &#x3BA;&#x3B1;&#x3C4;&#x3B1;&#x3B2;&#x3AC;&#x3BB;&#x3B5;&#x3C4;&#x3B1;&#x3B9; &#x3B3;&#x3B9;&#x3B1; &#x3BA;&#x3AC;&#x3B8;&#x3B5; &#x3C7;&#x3C1;&#x3CC;&#x3BD;&#x3BF;.&#xA0;&#x2028;&#x2028;&#x3A4;&#x3BF; &#x3B5;&#x3C0;&#x3B9;&#x3BA;&#x3C1;&#x3B1;&#x3C4;&#x3AD;&#x3C3;&#x3C4;&#x3B5;&#x3C1;&#x3BF; &#x3C3;&#x3B5;&#x3BD;&#x3AC;&#x3C1;&#x3B9;&#x3BF; &#x3C0;&#x3BF;&#x3C5; &#x3B5;&#x3BE;&#x3B5;&#x3C4;&#x3AC;&#x3B6;&#x3B5;&#x3C4;&#x3B1;&#x3B9; &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3BF; &#x3C5;&#x3C0;&#x3BF;&#x3C5;&#x3C1;&#x3B3;&#x3B5;&#x3AF;&#x3BF; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3B7; &#x3BC;&#x3B5;&#x3AF;&#x3C9;&#x3C3;&#x3B7; &#x3C4;&#x3BF;&#x3C5; &#x3C0;&#x3C1;&#x3BF;&#x3C3;&#x3C4;&#x3AF;&#x3BC;&#x3BF;&#x3C5; &#x3B1;&#x3BD;&#x3AD;&#x3B3;&#x3B5;&#x3C1;&#x3C3;&#x3B7;&#x3C2; &#x3B1;&#x3BA;&#x3CC;&#x3BC;&#x3B7; &#x3BA;&#x3B1;&#x3B9; &#x3C0;&#x3AC;&#x3BD;&#x3C9; &#x3B1;&#x3C0;&#x3CC; 70% &#x3BA;&#x3B1;&#x3B9; &#x3B7; &#x3BC;&#x3B5;&#x3AF;&#x3C9;&#x3C3;&#x3B7; &#x3BA;&#x3AC;&#x3C4;&#x3C9; &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3BF; 5% &#x3C4;&#x3C9;&#x3BD; &#x3C3;&#x3B7;&#x3BC;&#x3B5;&#x3C1;&#x3B9;&#x3BD;&#x3CE;&#x3BD; &#x3B5;&#x3C4;&#x3B7;&#x3C3;&#x3AF;&#x3C9;&#x3BD; &#x3C0;&#x3C1;&#x3BF;&#x3C3;&#x3C4;&#x3AF;&#x3BC;&#x3C9;&#x3BD; &#x3B4;&#x3B9;&#x3B1;&#x3C4;&#x3AE;&#x3C1;&#x3B7;&#x3C3;&#x3B7;&#x3C2;.&#xA0;&#x2028;&#x2028;&#x3A3;&#x3CD;&#x3BC;&#x3C6;&#x3C9;&#x3BD;&#x3B1; &#x3BC;&#x3B5; &#x3C4;&#x3BF; &#x388;&#x3B8;&#x3BD;&#x3BF;&#x3C2; &#x3BA;&#x3AC;&#x3B8;&#x3B5; &#x3C7;&#x3C1;&#x3CC;&#x3BD;&#x3BF; &#x3C3;&#x3C4;&#x3B7; &#x3C7;&#x3CE;&#x3C1;&#x3B1; &#x3BC;&#x3B1;&#x3C2;&#xA0;&#x3B5;&#x3BE;&#x3B1;&#x3BA;&#x3BF;&#x3BB;&#x3BF;&#x3C5;&#x3B8;&#x3BF;&#x3CD;&#x3BD; &#x3BD;&#x3B1; &#x3BA;&#x3C4;&#x3AF;&#x3B6;&#x3BF;&#x3BD;&#x3C4;&#x3B1;&#x3B9; 40.000 &#x3B1;&#x3C5;&#x3B8;&#x3B1;&#x3AF;&#x3C1;&#x3B5;&#x3C4;&#x3B1;.&lt;br/&gt;&lt;br/&gt;&#x391;&#x3C0;&#x3BF;&#x3C3;&#x3C4;&#x3AC;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x39C;&#x3C0;&#x3B9;&#x3C1;&#x3BC;&#x3C0;&#x3AF;&#x3BB;&#x3B7;&lt;br/&gt;&lt;br/&gt;&#x397; &#x3C5;&#x3C0;&#x3BF;&#x3C5;&#x3C1;&#x3B3;&#x3CC;&#x3C2; &#x3A0;&#x3B5;&#x3C1;&#x3B9;&#x3B2;&#x3AC;&#x3BB;&#x3BB;&#x3BF;&#x3BD;&#x3C4;&#x3BF;&#x3C2; &#x3BC;&#x3B9;&#x3BB;&#x3CE;&#x3BD;&#x3C4;&#x3B1;&#x3C2; &#x3C3;&#x3C4;&#x3BF;&#x3BD; &#x3C1;&#x3B1;&#x3B4;&#x3B9;&#x3BF;&#x3C3;&#x3C4;&#x3B1;&#x3B8;&#x3BC;&#x3CC; &#x392;&#x397;&#x39C;&#x391; 99,5 &#x3C3;&#x3AE;&#x3BC;&#x3B5;&#x3C1;&#x3B1; &#x3C4;&#x3BF; &#x3C0;&#x3C1;&#x3C9;&#x3AF;, &#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B5; &#x3C0;&#x3C9;&#x3C2; &#x3B1;&#x3BD;&#x3B1;&#x3BC;&#x3AD;&#x3BD;&#x3B5;&#x3B9; &#x3C4;&#x3B7;&#x3BD; &#x3C0;&#x3C1;&#x3CC;&#x3C4;&#x3B1;&#x3C3;&#x3B7; &#x3C4;&#x3BF;&#x3C5; &#x3C5;&#x3C0;&#x3BF;&#x3C5;&#x3C1;&#x3B3;&#x3B5;&#x3AF;&#x3BF;&#x3C5; &#x39F;&#x3B9;&#x3BA;&#x3BF;&#x3BD;&#x3BF;&#x3BC;&#x3B9;&#x3BA;&#x3CE;&#x3BD;, &#x3C9;&#x3C3;&#x3C4;&#x3CC;&#x3C3;&#x3BF; &#x3C4;&#x3CC;&#x3BD;&#x3B9;&#x3C3;&#x3B5; &#x3C0;&#x3C9;&#x3C2; &#x201C;&#x3B4;&#x3B5;&#x3BD; &#x3C0;&#x3C1;&#x3CC;&#x3BA;&#x3B5;&#x3B9;&#x3C4;&#x3B1;&#x3B9; &#x3BD;&#x3B1; &#x3BA;&#x3B1;&#x3BB;&#x3CD;&#x3C8;&#x3B5;&#x3B9; &#x3BC;&#x3B5; &#x3C0;&#x3BF;&#x3BB;&#x3B5;&#x3BF;&#x3B4;&#x3BF;&#x3BC;&#x3B9;&#x3BA;&#x3CC; &#x3BA;&#x3B1;&#x3B9; &#x3C0;&#x3B5;&#x3C1;&#x3B9;&#x3B2;&#x3B1;&#x3BB;&#x3BB;&#x3BF;&#x3BD;&#x3C4;&#x3B9;&#x3BA;&#x3CC; &#x3BC;&#x3B1;&#x3BD;&#x3B4;&#x3CD;&#x3B1; &#x3BC;&#x3B9;&#x3B1; &#x3C1;&#x3CD;&#x3B8;&#x3BC;&#x3B9;&#x3C3;&#x3B7; &#x3C0;&#x3BF;&#x3C5; &#x3AD;&#x3C7;&#x3B5;&#x3B9; &#x3BC;&#x3CC;&#x3BD;&#x3BF; &#x3B5;&#x3B9;&#x3C3;&#x3C0;&#x3C1;&#x3B1;&#x3BA;&#x3C4;&#x3B9;&#x3BA;&#x3AE; &#x3BB;&#x3BF;&#x3B3;&#x3B9;&#x3BA;&#x3AE;&#x201D;.&lt;br/&gt;&lt;br/&gt;&#x3A0;&#x3B1;&#x3C1;&#x3AC;&#x3BB;&#x3BB;&#x3B7;&#x3BB;&#x3B1;, &#x3B7; &#x3A4;&#x3AF;&#x3BD;&#x3B1; &#x39C;&#x3C0;&#x3B9;&#x3C1;&#x3BC;&#x3C0;&#x3AF;&#x3BB;&#x3B7; &#x3C7;&#x3B1;&#x3C1;&#x3B1;&#x3BA;&#x3C4;&#x3AE;&#x3C1;&#x3B9;&#x3C3;&#x3B5; &#x3B1;&#x3BD;&#x3C4;&#x3B9;&#x3C3;&#x3C5;&#x3BD;&#x3C4;&#x3B1;&#x3B3;&#x3BC;&#x3B1;&#x3C4;&#x3B9;&#x3BA;&#x3AE; &#x3C4;&#x3B7; &#x3BF;&#x3C0;&#x3BF;&#x3B9;&#x3B1;&#x3B4;&#x3AE;&#x3C0;&#x3BF;&#x3C4;&#x3B5; &#x201C;&#x3BD;&#x3BF;&#x3BC;&#x3B9;&#x3BC;&#x3BF;&#x3C0;&#x3BF;&#x3AF;&#x3B7;&#x3C3;&#x3B7;&#x201D; &#x3B1;&#x3C5;&#x3B8;&#x3B1;&#x3B9;&#x3C1;&#x3AD;&#x3C4;&#x3C9;&#x3BD;, &#x3BA;&#x3B1;&#x3B8;&#x3CE;&#x3C2; &#x3C4;&#x3AF;&#x3B8;&#x3B5;&#x3C4;&#x3B1;&#x3B9; &#x3B8;&#x3AD;&#x3BC;&#x3B1; &#x3B9;&#x3C3;&#x3BF;&#x3BD;&#x3BF;&#x3BC;&#x3AF;&#x3B1;&#x3C2; &#x3BC;&#x3B5;&#x3C4;&#x3B1;&#x3BE;&#x3CD; &#x3C4;&#x3C9;&#x3BD; &#x3C0;&#x3BF;&#x3BB;&#x3B9;&#x3C4;&#x3CE;&#x3BD;. &#x201C;&#x397; &#x3A0;&#x3BF;&#x3BB;&#x3B9;&#x3C4;&#x3B5;&#x3AF;&#x3B1; &#x3B4;&#x3B5;&#x3BD; &#x3BC;&#x3C0;&#x3BF;&#x3C1;&#x3B5;&#x3AF; &#x3BD;&#x3B1; &#x3B1;&#x3BD;&#x3C4;&#x3B9;&#x3BC;&#x3B5;&#x3C4;&#x3C9;&#x3C0;&#x3AF;&#x3B6;&#x3B5;&#x3B9; &#x3BC;&#x3B5; &#x3C4;&#x3BF;&#x3BD; &#x3AF;&#x3B4;&#x3B9;&#x3BF; &#x3C4;&#x3C1;&#x3CC;&#x3C0;&#x3BF; &#x3B5;&#x3BA;&#x3B5;&#x3AF;&#x3BD;&#x3BF;&#x3BD; &#x3C0;&#x3BF;&#x3C5; &#x3B1;&#x3C5;&#x3B8;&#x3B1;&#x3B9;&#x3C1;&#x3B5;&#x3C4;&#x3B5;&#x3AF; &#x3BA;&#x3B9; &#x3B5;&#x3BA;&#x3B5;&#x3AF;&#x3BD;&#x3BF;&#x3BD; &#x3C0;&#x3BF;&#x3C5; &#x3BB;&#x3B5;&#x3B9;&#x3C4;&#x3BF;&#x3C5;&#x3C1;&#x3B3;&#x3B5;&#x3AF; &#x3BD;&#x3BF;&#x3BC;&#x3CC;&#x3C4;&#x3C5;&#x3C0;&#x3B1;&#x201D; &#x3C4;&#x3CC;&#x3BD;&#x3B9;&#x3C3;&#x3B5;, &#x3B5;&#x3BD;&#x3CE; &#x3C3;&#x3B7;&#x3BC;&#x3B5;&#x3AF;&#x3C9;&#x3C3;&#x3B5; &#x3C0;&#x3C9;&#x3C2; &#x3C4;&#x3BF; &#x3C5;&#x3C0;&#x3BF;&#x3C5;&#x3C1;&#x3B3;&#x3B5;&#x3AF;&#x3BF; &#x3A0;&#x3B5;&#x3C1;&#x3B9;&#x3B2;&#x3AC;&#x3BB;&#x3BB;&#x3BF;&#x3BD;&#x3C4;&#x3BF;&#x3C2; &#x3B4;&#x3B5;&#x3BD; &#x3B5;&#x3C4;&#x3BF;&#x3B9;&#x3BC;&#x3AC;&#x3B6;&#x3B5;&#x3B9; &#x3BA;&#x3AC;&#x3C0;&#x3BF;&#x3B9;&#x3BF; &#x3BD;&#x3BF;&#x3BC;&#x3BF;&#x3B8;&#x3B5;&#x3C4;&#x3B9;&#x3BA;&#x3CC; &#x3C0;&#x3BB;&#x3B1;&#x3AF;&#x3C3;&#x3B9;&#x3BF; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B7;&#x3BD; &#x3B5;&#x3BA;&#x3C4;&#x3CC;&#x3C2; &#x3C3;&#x3C7;&#x3B5;&#x3B4;&#x3AF;&#x3BF;&#x3C5; &#x3B4;&#x3CC;&#x3BC;&#x3B7;&#x3C3;&#x3B7;.&lt;br/&gt;&lt;br/&gt;&#x395;&#x3C1;&#x3C9;&#x3C4;&#x3B7;&#x3B8;&#x3B5;&#x3AF;&#x3C3;&#x3B1; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3BF; &#x3B8;&#x3AD;&#x3BC;&#x3B1; &#x3C4;&#x3C9;&#x3BD; &#x3B7;&#x3BC;&#x3B9;&#x3C5;&#x3C0;&#x3B1;&#x3B9;&#x3B8;&#x3C1;&#x3AF;&#x3C9;&#x3BD;, &#x3B7; &#x3C5;&#x3C0;&#x3BF;&#x3C5;&#x3C1;&#x3B3;&#x3CC;&#x3C2; &#x3A0;&#x3B5;&#x3C1;&#x3B9;&#x3B2;&#x3AC;&#x3BB;&#x3BB;&#x3BF;&#x3BD;&#x3C4;&#x3BF;&#x3C2; &#x3B5;&#x3C0;&#x3B9;&#x3C3;&#x3AE;&#x3BC;&#x3B1;&#x3BD;&#x3B5; &#x3C0;&#x3C9;&#x3C2; &#x3C4;&#x3BF; &#x3B6;&#x3AE;&#x3C4;&#x3B7;&#x3BC;&#x3B1; &#x3B5;&#x3C0;&#x3B9;&#x3BB;&#x3CD;&#x3B8;&#x3B7;&#x3BA;&#x3B5; &#x3B5;&#x3B9;&#x3C3;&#x3AC;&#x3B3;&#x3BF;&#x3BD;&#x3C4;&#x3B1;&#x3C2; &#x3C4;&#x3B7;&#x3BD; &#x3AD;&#x3BD;&#x3BD;&#x3BF;&#x3B9;&#x3B1; &#x3C4;&#x3BF;&#x3C5; &#x3C0;&#x3B5;&#x3C1;&#x3B9;&#x3B2;&#x3B1;&#x3BB;&#x3BB;&#x3BF;&#x3BD;&#x3C4;&#x3B9;&#x3BA;&#x3BF;&#x3CD; &#x3B9;&#x3C3;&#x3BF;&#x3B6;&#x3C5;&#x3B3;&#x3AF;&#x3BF;&#x3C5;, &#x3C9;&#x3C3;&#x3C4;&#x3CC;&#x3C3;&#x3BF; &#x3C3;&#x3B7;&#x3BC;&#x3B5;&#x3AF;&#x3C9;&#x3C3;&#x3B5; &#x3C0;&#x3C9;&#x3C2; &#x201C;&#x3C4;&#x3BF; &#x3B8;&#x3AD;&#x3BC;&#x3B1; &#x3C4;&#x3B7;&#x3C2; &#x3B9;&#x3C3;&#x3BF;&#x3BD;&#x3BF;&#x3BC;&#x3AF;&#x3B1;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3C3;&#x3B5; &#x3B1;&#x3C5;&#x3C4;&#x3AE;&#x3BD; &#x3C4;&#x3B7;&#x3BD; &#x3C0;&#x3B5;&#x3C1;&#x3AF;&#x3C0;&#x3C4;&#x3C9;&#x3C3;&#x3B7; &#x3C5;&#x3C0;&#x3AC;&#x3C1;&#x3C7;&#x3B5;&#x3B9; &#x3BA;&#x3B1;&#x3B9; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3B1;&#x3BD;&#x3BF;&#x3B9;&#x3C7;&#x3C4;&#x3CC;&#x201D;.&lt;br/&gt;&lt;br/&gt;</description>
      <iweb:comment enabled="0" count="0" link="http://www.tourtouras.info/T3/Blog/Entries/2011/4/26_Erchetai_%28%3F%29_e_peraiose_gia_ta_authaireta_-_Apostaseis_Mpirmpile.html#comment_layer"></iweb:comment>
    </item>
    <item>
      <title>2&#x3B7; &#x3C0;&#x3B1;&#x3C1;&#x3AC;&#x3C4;&#x3B1;&#x3C3;&#x3B7; &#x3BC;&#x3AD;&#x3C7;&#x3C1;&#x3B9; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3B9;&#x3C2; 30 &#x399;&#x3BF;&#x3C5;&#x3BD;&#x3AF;&#x3BF;&#x3C5; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3BF;&#x3C5;&#x3C2; &#x3B7;&#x3BC;&#x3B9;&#x3C5;&#x3C0;&#x3B1;&#x3B9;&#x3B8;&#x3C1;&#x3AF;&#x3BF;&#x3C5;&#x3C2;</title>
      <link>http://www.tourtouras.info/T3/Blog/Entries/2011/2/24_2e_paratase_mechri_kai_tis_30_Iouniou_gia_tous_emiupaithrious.html</link>
      <guid isPermaLink="false">a0c776a0-ac6f-4412-ad4d-91b06888b121</guid>
      <pubDate>Thu, 24 Feb 2011 20:24:46 +0200</pubDate>
      <description>&#x3A0;&#x3B1;&#x3C1;&#x3AC;&#x3C4;&#x3B1;&#x3C3;&#x3B7; &#x3AD;&#x3C9;&#x3C2; &#x3C4;&#x3BF; &#x3C4;&#x3AD;&#x3BB;&#x3BF;&#x3C2; &#x3C4;&#x3BF;&#x3C5; &#x399;&#x3BF;&#x3C5;&#x3BD;&#x3AF;&#x3BF;&#x3C5; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B7;&#x3BD; &#x3C4;&#x3B1;&#x3BA;&#x3C4;&#x3BF;&#x3C0;&#x3BF;&#x3AF;&#x3B7;&#x3C3;&#x3B7; &#x3C4;&#x3C9;&#x3BD; &#x3BA;&#x3BB;&#x3B5;&#x3B9;&#x3C3;&#x3C4;&#x3CE;&#x3BD; &#x3B7;&#x3BC;&#x3B9;&#x3C5;&#x3C0;&#x3B1;&#x3AF;&#x3B8;&#x3C1;&#x3B9;&#x3C9;&#x3BD; &#x3C7;&#x3CE;&#x3C1;&#x3C9;&#x3BD; &#x3B1;&#x3BD;&#x3B1;&#x3BA;&#x3BF;&#x3AF;&#x3BD;&#x3C9;&#x3C3;&#x3B5; &#x3B7; &#x3C0;&#x3BF;&#x3BB;&#x3B9;&#x3C4;&#x3B9;&#x3BA;&#x3AE; &#x3B7;&#x3B3;&#x3B5;&#x3C3;&#x3AF;&#x3B1; &#x3C4;&#x3BF;&#x3C5; &#x3A5;&#x3C0;&#x3BF;&#x3C5;&#x3C1;&#x3B3;&#x3B5;&#x3AF;&#x3BF;&#x3C5; &#x3A0;&#x3B5;&#x3C1;&#x3B9;&#x3B2;&#x3AC;&#x3BB;&#x3BB;&#x3BF;&#x3BD;&#x3C4;&#x3BF;&#x3C2;, &#x395;&#x3BD;&#x3AD;&#x3C1;&#x3B3;&#x3B5;&#x3B9;&#x3B1;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x39A;&#x3BB;&#x3B9;&#x3BC;&#x3B1;&#x3C4;&#x3B9;&#x3BA;&#x3AE;&#x3C2; &#x391;&#x3BB;&#x3BB;&#x3B1;&#x3B3;&#x3AE;&#x3C2; (&#x3A5;&#x3A0;&#x395;&#x39A;&#x391;), &#x3BB;&#x3CC;&#x3B3;&#x3C9; &#x3BA;&#x3C5;&#x3C1;&#x3AF;&#x3C9;&#x3C2; &#x3C4;&#x3BF;&#x3C5; &#x3C3;&#x3C5;&#x3BD;&#x3C9;&#x3C3;&#x3C4;&#x3B9;&#x3C3;&#x3BC;&#x3BF;&#x3CD; &#x3C0;&#x3BF;&#x3C5; &#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3C4;&#x3B7;&#x3C1;&#x3B5;&#x3AF;&#x3C4;&#x3B1;&#x3B9; &#x3C3;&#x3C4;&#x3B9;&#x3C2; &#x3C0;&#x3BF;&#x3BB;&#x3B5;&#x3BF;&#x3B4;&#x3BF;&#x3BC;&#x3B9;&#x3BA;&#x3AD;&#x3C2; &#x3C5;&#x3C0;&#x3B7;&#x3C1;&#x3B5;&#x3C3;&#x3AF;&#x3B5;&#x3C2; &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3BF;&#x3BD; &#x3BC;&#x3B5;&#x3B3;&#x3AC;&#x3BB;&#x3BF; &#x3B1;&#x3C1;&#x3B9;&#x3B8;&#x3BC;&#x3CC; &#x3B1;&#x3B9;&#x3C4;&#x3AE;&#x3C3;&#x3B5;&#x3C9;&#x3BD; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3B7;&#x3BD; &#x3C4;&#x3B1;&#x3C5;&#x3C4;&#x3CC;&#x3C7;&#x3C1;&#x3BF;&#x3BD;&#x3B7; &#x3B1;&#x3B4;&#x3C5;&#x3BD;&#x3B1;&#x3BC;&#x3AF;&#x3B1; &#x3B4;&#x3B9;&#x3B5;&#x3BA;&#x3C0;&#x3B1;&#x3B9;&#x3C1;&#x3AD;&#x3C9;&#x3C3;&#x3B7;&#x3C2; &#x3C4;&#x3C9;&#x3BD; &#x3C5;&#x3C0;&#x3BF;&#x3B8;&#x3AD;&#x3C3;&#x3B5;&#x3C9;&#x3BD;.&lt;br/&gt;&lt;br/&gt;&#x3A3;&#x3CD;&#x3BC;&#x3C6;&#x3C9;&#x3BD;&#x3B1; &#x3BC;&#x3B5; &#x3B4;&#x3B7;&#x3BC;&#x3BF;&#x3C3;&#x3AF;&#x3B5;&#x3C5;&#x3BC;&#x3B1; &#x3C4;&#x3B7;&#x3C2; &#x3B5;&#x3C6;&#x3B7;&#x3BC;&#x3B5;&#x3C1;&#x3AF;&#x3B4;&#x3B1;&#x3C2; &#xAB;&#x3A4;&#x3B1; &#x39D;&#x3AD;&#x3B1;&#xBB;, &#x3B7; &#x3BA;. &#x39C;&#x3C0;&#x3B9;&#x3C1;&#x3BC;&#x3C0;&#x3AF;&#x3BB;&#x3B7; &#x3C3;&#x3B5; &#x3C3;&#x3C5;&#x3BD;&#x3AD;&#x3BD;&#x3C4;&#x3B5;&#x3C5;&#x3BE;&#x3B7; &#x3A4;&#x3CD;&#x3C0;&#x3BF;&#x3C5; &#x3C0;&#x3BF;&#x3C5; &#x3AD;&#x3B4;&#x3C9;&#x3C3;&#x3B5; &#x3C3;&#x3AE;&#x3BC;&#x3B5;&#x3C1;&#x3B1;, &#x3B5;&#x3C0;&#x3B9;&#x3C3;&#x3AE;&#x3BC;&#x3B1;&#x3BD;&#x3B5; &#x3CC;&#x3C4;&#x3B9; &#x3C4;&#x3BF; 2010 &#x3C4;&#x3B1; &#x3AD;&#x3C3;&#x3BF;&#x3B4;&#x3B1; &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3B9;&#x3C2; &#x3B4;&#x3B7;&#x3BB;&#x3CE;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3B1;&#x3BD;&#x3AE;&#x3BB;&#x3B8;&#x3B1;&#x3BD; &#x3C3;&#x3C4;&#x3B1; 106 &#x3B5;&#x3BA;&#x3B1;&#x3C4;. &#x3B5;&#x3C5;&#x3C1;&#x3CE;, &#x3C4;&#x3B7; &#x3C3;&#x3C4;&#x3B9;&#x3B3;&#x3BC;&#x3AE; &#x3C0;&#x3BF;&#x3C5; &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3B7;&#x3BD; &#x3B1;&#x3C1;&#x3C7;&#x3AE; &#x3C4;&#x3BF;&#x3C5; &#x3AD;&#x3C4;&#x3BF;&#x3C5;&#x3C2; &#x3AD;&#x3C9;&#x3C2; &#x3C4;&#x3B9;&#x3C2; 22 &#x3A6;&#x3B5;&#x3B2;&#x3C1;&#x3BF;&#x3C5;&#x3B1;&#x3C1;&#x3AF;&#x3BF;&#x3C5; &#x3C4;&#x3B1; &#x3AD;&#x3C3;&#x3BF;&#x3B4;&#x3B1; &#x3AE;&#x3C4;&#x3B1;&#x3BD; 57 &#x3B5;&#x3BA;&#x3B1;&#x3C4;. &#x3B5;&#x3C5;&#x3C1;&#x3CE;. &#x3A3;&#x3CD;&#x3BC;&#x3C6;&#x3C9;&#x3BD;&#x3B1; &#x3BC;&#x3B5; &#x3C4;&#x3B9;&#x3C2; &#x3B5;&#x3BA;&#x3C4;&#x3B9;&#x3BC;&#x3AE;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3C4;&#x3BF;&#x3C5; &#x3C5;&#x3C0;&#x3BF;&#x3C5;&#x3C1;&#x3B3;&#x3B5;&#x3AF;&#x3BF;&#x3C5; &#x3C3;&#x3C4;&#x3BF; &#x3C3;&#x3CD;&#x3BD;&#x3BF;&#x3BB;&#x3BF; &#x3C4;&#x3BF;&#x3C5; 2011 &#x3C4;&#x3B1; &#x3AD;&#x3C3;&#x3BF;&#x3B4;&#x3B1; &#x3B8;&#x3B1; &#x3B4;&#x3B9;&#x3B1;&#x3BC;&#x3BF;&#x3C1;&#x3C6;&#x3C9;&#x3B8;&#x3BF;&#x3CD;&#x3BD; &#x3C3;&#x3C4;&#x3B1; 709 &#x3B5;&#x3BA;&#x3B1;&#x3C4;. &#x3B5;&#x3C5;&#x3C1;&#x3CE;.&lt;br/&gt;&lt;br/&gt;&#x3A5;&#x3C0;&#x3B5;&#x3BD;&#x3B8;&#x3C5;&#x3BC;&#x3AF;&#x3B6;&#x3B5;&#x3C4;&#x3B1;&#x3B9; &#x3CC;&#x3C4;&#x3B9; &#x3B7; &#x3B4;&#x3B9;&#x3B1;&#x3B4;&#x3B9;&#x3BA;&#x3B1;&#x3C3;&#x3AF;&#x3B1; &#x3C5;&#x3C0;&#x3BF;&#x3B2;&#x3BF;&#x3BB;&#x3AE;&#x3C2; &#x3C4;&#x3C9;&#x3BD; &#x3B4;&#x3B9;&#x3BA;&#x3B1;&#x3B9;&#x3BF;&#x3BB;&#x3BF;&#x3B3;&#x3B7;&#x3C4;&#x3B9;&#x3BA;&#x3CE;&#x3BD; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3BF;&#x3C5;&#x3C2; &#x3B7;&#x3BC;&#x3B9;&#x3C5;&#x3C0;&#x3B1;&#x3AF;&#x3B8;&#x3C1;&#x3B9;&#x3BF;&#x3C5;&#x3C2; &#x3AD;&#x3C7;&#x3B5;&#x3B9; &#x3C0;&#x3AC;&#x3C1;&#x3B5;&#x3B9; &#x3AE;&#x3B4;&#x3B7; &#x3B4;&#x3CD;&#x3BF; &#x3C6;&#x3BF;&#x3C1;&#x3AD;&#x3C2; &#x3C0;&#x3B1;&#x3C1;&#x3AC;&#x3C4;&#x3B1;&#x3C3;&#x3B7;, &#x3BC;&#x3B5; &#x3C4;&#x3B7;&#x3BD; &#x3C4;&#x3B5;&#x3BB;&#x3B5;&#x3C5;&#x3C4;&#x3B1;&#x3AF;&#x3B1; &#x3BC;&#x3AD;&#x3C7;&#x3C1;&#x3B9; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3B9;&#x3C2; 28 &#x3A6;&#x3B5;&#x3B2;&#x3C1;&#x3BF;&#x3C5;&#x3B1;&#x3C1;&#x3AF;&#x3BF;&#x3C5;.&lt;br/&gt;&lt;br/&gt;&#x395;&#x3C0;&#x3AF;&#x3C3;&#x3B7;&#x3C2; &#x3AD;&#x3C7;&#x3B5;&#x3B9; &#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3C4;&#x3B1;&#x3B8;&#x3B5;&#x3AF; &#x3B7; &#x3C0;&#x3C1;&#x3BF;&#x3B8;&#x3B5;&#x3C3;&#x3BC;&#x3AF;&#x3B1; &#x3BA;&#x3B1;&#x3C4;&#x3B1;&#x3B2;&#x3BF;&#x3BB;&#x3AE;&#x3C2; &#x3C4;&#x3BF;&#x3C5; &#x3B5;&#x3B9;&#x3B4;&#x3B9;&#x3BA;&#x3BF;&#x3CD; &#x3C0;&#x3C1;&#x3BF;&#x3C3;&#x3C4;&#x3AF;&#x3BC;&#x3BF;&#x3C5; &#x3B4;&#x3B9;&#x3B1;&#x3C4;&#x3AE;&#x3C1;&#x3B7;&#x3C3;&#x3B7;&#x3C2;, &#x3B5;&#x3BD;&#x3CE; &#x3C0;&#x3B1;&#x3C1;&#x3AC;&#x3BB;&#x3BB;&#x3B7;&#x3BB;&#x3B1; &#x3AD;&#x3C7;&#x3B5;&#x3B9; &#x3B1;&#x3C5;&#x3BE;&#x3B7;&#x3B8;&#x3B5;&#x3AF; &#x3BF; &#x3B1;&#x3C1;&#x3B9;&#x3B8;&#x3BC;&#x3CC;&#x3C2; &#x3C4;&#x3C9;&#x3BD; &#x3B4;&#x3CC;&#x3C3;&#x3B5;&#x3C9;&#x3BD; &#x3BA;&#x3B1;&#x3C4;&#x3B1;&#x3B2;&#x3BF;&#x3BB;&#x3AE;&#x3C2; &#x3B1;&#x3BD;&#x3AC; &#x3BA;&#x3B1;&#x3C4;&#x3B7;&#x3B3;&#x3BF;&#x3C1;&#x3AF;&#x3B1; &#x3B1;&#x3BA;&#x3B9;&#x3BD;&#x3AE;&#x3C4;&#x3BF;&#x3C5;. &#x3A4;&#x3BF; &#x3B5;&#x3B9;&#x3B4;&#x3B9;&#x3BA;&#x3CC; &#x3C0;&#x3C1;&#x3CC;&#x3C3;&#x3C4;&#x3B9;&#x3BC;&#x3BF; &#x3BB;&#x3BF;&#x3B9;&#x3C0;&#x3CC;&#x3BD; &#x3BA;&#x3B1;&#x3C4;&#x3B1;&#x3B2;&#x3AC;&#x3BB;&#x3BB;&#x3B5;&#x3C4;&#x3B1;&#x3B9; &#x3C0;&#x3BB;&#x3AD;&#x3BF;&#x3BD; &#x3B5;&#x3BD;&#x3C4;&#x3CC;&#x3C2; 30 &#x3BC;&#x3B7;&#x3BD;&#x3CE;&#x3BD; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B1; &#x3B1;&#x3BA;&#x3AF;&#x3BD;&#x3B7;&#x3C4;&#x3B1; &#x3BA;&#x3B1;&#x3C4;&#x3BF;&#x3B9;&#x3BA;&#x3AF;&#x3B1;&#x3C2; &#x3BA;&#x3B1;&#x3B9; 32 &#x3BC;&#x3B7;&#x3BD;&#x3CE;&#x3BD; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B1; &#x3B1;&#x3BA;&#x3AF;&#x3BD;&#x3B7;&#x3C4;&#x3B1; &#x3AC;&#x3BB;&#x3BB;&#x3B7;&#x3C2; &#x3C7;&#x3C1;&#x3AE;&#x3C3;&#x3B7;&#x3C2; (&#x3C0;&#x3BB;&#x3B7;&#x3BD; &#x3BA;&#x3B1;&#x3C4;&#x3BF;&#x3B9;&#x3BA;&#x3AF;&#x3B1;&#x3C2;) &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3B7;&#x3BD; &#x3AD;&#x3BD;&#x3B1;&#x3C1;&#x3BE;&#x3B7; &#x3B9;&#x3C3;&#x3C7;&#x3CD;&#x3BF;&#x3C2; &#x3C4;&#x3BF;&#x3C5; &#x3BD;&#x3CC;&#x3BC;&#x3BF;&#x3C5; 3843/2010, &#x3B5;&#x3BD;&#x3CE; &#x3BA;&#x3B1;&#x3C4;&#x3B1;&#x3B2;&#x3AC;&#x3BB;&#x3BB;&#x3B5;&#x3C4;&#x3B1;&#x3B9; &#x3BF;&#x3BB;&#x3CC;&#x3BA;&#x3BB;&#x3B7;&#x3C1;&#x3BF; &#x3AE; &#x3C4;&#x3BC;&#x3B7;&#x3BC;&#x3B1;&#x3C4;&#x3B9;&#x3BA;&#x3AC; &#x3C3;&#x3B5; 10 &#x3B9;&#x3C3;&#x3CC;&#x3C0;&#x3BF;&#x3C3;&#x3B5;&#x3C2; &#x3B4;&#x3CC;&#x3C3;&#x3B5;&#x3B9;&#x3C2; (&#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B1; &#x3B1;&#x3BA;&#x3AF;&#x3BD;&#x3B7;&#x3C4;&#x3B1; &#x3BA;&#x3B1;&#x3C4;&#x3BF;&#x3B9;&#x3BA;&#x3AF;&#x3B1;&#x3C2;) &#x3BA;&#x3B1;&#x3B9; 8 &#x3B9;&#x3C3;&#x3CC;&#x3C0;&#x3BF;&#x3C3;&#x3B5;&#x3C2; &#x3B4;&#x3CC;&#x3C3;&#x3B5;&#x3B9;&#x3C2; (&#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B1; &#x3B1;&#x3BA;&#x3AF;&#x3BD;&#x3B7;&#x3C4;&#x3B1; &#x3AC;&#x3BB;&#x3BB;&#x3B7;&#x3C2; &#x3C7;&#x3C1;&#x3AE;&#x3C3;&#x3B7;&#x3C2;), &#x3B5;&#x3BA; &#x3C4;&#x3C9;&#x3BD; &#x3BF;&#x3C0;&#x3BF;&#x3AF;&#x3C9;&#x3BD; &#x3B7; &#x3C0;&#x3C1;&#x3CE;&#x3C4;&#x3B7; &#x3B4;&#x3CC;&#x3C3;&#x3B7; &#x3BA;&#x3B1;&#x3C4;&#x3B1;&#x3B2;&#x3AC;&#x3BB;&#x3BB;&#x3B5;&#x3C4;&#x3B1;&#x3B9; &#x3B5;&#x3BD;&#x3C4;&#x3CC;&#x3C2; 12 &#x3BC;&#x3B7;&#x3BD;&#x3CE;&#x3BD; &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3B7;&#x3BD; &#x3AD;&#x3BD;&#x3B1;&#x3C1;&#x3BE;&#x3B7; &#x3B9;&#x3C3;&#x3C7;&#x3CD;&#x3BF;&#x3C2; &#x3C4;&#x3BF;&#x3C5; &#x3AF;&#x3B4;&#x3B9;&#x3BF;&#x3C5; &#x3BD;&#x3CC;&#x3BC;&#x3BF;&#x3C5;. &#x3A3;&#x3B5; &#x3C0;&#x3B5;&#x3C1;&#x3AF;&#x3C0;&#x3C4;&#x3C9;&#x3C3;&#x3B7; &#x3B5;&#x3C6;&#x3AC;&#x3C0;&#x3B1;&#x3BE; &#x3BA;&#x3B1;&#x3C4;&#x3B1;&#x3B2;&#x3BF;&#x3BB;&#x3AE;&#x3C2; &#x3BA;&#x3B1;&#x3C4;&#x3AC; &#x3C4;&#x3BF; &#x3C7;&#x3C1;&#x3CC;&#x3BD;&#x3BF; &#x3BA;&#x3B1;&#x3C4;&#x3B1;&#x3B2;&#x3BF;&#x3BB;&#x3AE;&#x3C2; &#x3C4;&#x3B7;&#x3C2; &#x3C0;&#x3C1;&#x3CE;&#x3C4;&#x3B7;&#x3C2; &#x3B4;&#x3CC;&#x3C3;&#x3B7;&#x3C2; &#x3C0;&#x3B1;&#x3C1;&#x3AD;&#x3C7;&#x3B5;&#x3C4;&#x3B1;&#x3B9; &#x3AD;&#x3BA;&#x3C0;&#x3C4;&#x3C9;&#x3C3;&#x3B7; 10%.&lt;br/&gt;&lt;br/&gt;&#x39F;&#x3C1;&#x3AF;&#x3B6;&#x3B5;&#x3C4;&#x3B1;&#x3B9; &#x3CC;&#x3C4;&#x3B9; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3BF;&#x3C5;&#x3C2; &#x3C7;&#x3CE;&#x3C1;&#x3BF;&#x3C5;&#x3C2; &#x3C0;&#x3BF;&#x3C5; &#x3B4;&#x3B9;&#x3B1;&#x3C4;&#x3B7;&#x3C1;&#x3BF;&#x3CD;&#x3BD;&#x3C4;&#x3B1;&#x3B9; &#x3B4;&#x3B5;&#x3BD; &#x3BF;&#x3C6;&#x3B5;&#x3AF;&#x3BB;&#x3B5;&#x3C4;&#x3B1;&#x3B9; &#x3B1;&#x3BD;&#x3B1;&#x3B4;&#x3C1;&#x3BF;&#x3BC;&#x3B9;&#x3BA;&#x3AC; &#x3BF;&#x3C0;&#x3BF;&#x3B9;&#x3BF;&#x3C3;&#x3B4;&#x3AE;&#x3C0;&#x3BF;&#x3C4;&#x3B5; &#x3C6;&#x3CC;&#x3C1;&#x3BF;&#x3C2;. &#x395;&#x3C0;&#x3AF;&#x3C3;&#x3B7;&#x3C2;, &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3BF;&#x3C5;&#x3C2; &#x3C7;&#x3CE;&#x3C1;&#x3BF;&#x3C5;&#x3C2; &#x3B1;&#x3C5;&#x3C4;&#x3BF;&#x3CD;&#x3C2; &#x3B4;&#x3B5;&#x3BD; &#x3AD;&#x3C7;&#x3BF;&#x3C5;&#x3BD; &#x3B5;&#x3C6;&#x3B1;&#x3C1;&#x3BC;&#x3BF;&#x3B3;&#x3AE; &#x3BF;&#x3B9; &#x3C3;&#x3C7;&#x3B5;&#x3C4;&#x3B9;&#x3BA;&#x3AD;&#x3C2; &#x3B4;&#x3B9;&#x3B1;&#x3C4;&#x3AC;&#x3BE;&#x3B5;&#x3B9;&#x3C2; &#x3C4;&#x3B7;&#x3C2; &#x3BA;&#x3B5;&#x3AF;&#x3BC;&#x3B5;&#x3BD;&#x3B7;&#x3C2; &#x3B1;&#x3C3;&#x3C6;&#x3B1;&#x3BB;&#x3B9;&#x3C3;&#x3C4;&#x3B9;&#x3BA;&#x3AE;&#x3C2; &#x3BD;&#x3BF;&#x3BC;&#x3BF;&#x3B8;&#x3B5;&#x3C3;&#x3AF;&#x3B1;&#x3C2;. &#x395;&#x3B9;&#x3B4;&#x3B9;&#x3BA;&#x3AC; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3BF; &#x3C6;&#x3CC;&#x3C1;&#x3BF; &#x3B1;&#x3BA;&#x3AF;&#x3BD;&#x3B7;&#x3C4;&#x3B7;&#x3C2; &#x3C0;&#x3B5;&#x3C1;&#x3B9;&#x3BF;&#x3C5;&#x3C3;&#x3AF;&#x3B1;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B7;&#x3BD; &#x3C5;&#x3C0;&#x3BF;&#x3B2;&#x3BF;&#x3BB;&#x3AE; &#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7;&#x3C2; &#x3C3;&#x3C4;&#x3BF;&#x3B9;&#x3C7;&#x3B5;&#x3AF;&#x3C9;&#x3BD; &#x3B1;&#x3BA;&#x3B9;&#x3BD;&#x3AE;&#x3C4;&#x3C9;&#x3BD;, &#x3BF;&#x3B9; &#x3C4;&#x3B1;&#x3BA;&#x3C4;&#x3BF;&#x3C0;&#x3BF;&#x3B9;&#x3BF;&#x3CD;&#x3BC;&#x3B5;&#x3BD;&#x3BF;&#x3B9; &#x3C7;&#x3CE;&#x3C1;&#x3BF;&#x3B9; &#x3C3;&#x3C5;&#x3BD;&#x3B5;&#x3C7;&#x3AF;&#x3B6;&#x3BF;&#x3C5;&#x3BD; &#x3BD;&#x3B1; &#x3BB;&#x3B1;&#x3BC;&#x3B2;&#x3AC;&#x3BD;&#x3BF;&#x3BD;&#x3C4;&#x3B1;&#x3B9; &#x3C6;&#x3BF;&#x3C1;&#x3BF;&#x3BB;&#x3BF;&#x3B3;&#x3B9;&#x3BA;&#x3AC; &#x3C5;&#x3C0;&#x3CC;&#x3C8;&#x3B7; &#x3CC;&#x3C0;&#x3C9;&#x3C2; &#x3AE;&#x3C4;&#x3B1;&#x3BD; &#x3C0;&#x3C1;&#x3B9;&#x3BD; &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3B7;&#x3BD; &#x3C4;&#x3B1;&#x3BA;&#x3C4;&#x3BF;&#x3C0;&#x3BF;&#x3AF;&#x3B7;&#x3C3;&#x3AE; &#x3C4;&#x3BF;&#x3C5;&#x3C2;, &#x3B4;&#x3B7;&#x3BB;&#x3B1;&#x3B4;&#x3AE; &#x3B7; &#x3B4;&#x3B9;&#x3B1;&#x3C4;&#x3AE;&#x3C1;&#x3B7;&#x3C3;&#x3B7; &#x3C4;&#x3BF;&#x3C5;&#x3C2; &#x3B4;&#x3B5;&#x3BD; &#x3BC;&#x3B5;&#x3C4;&#x3B1;&#x3B2;&#x3AC;&#x3BB;&#x3BB;&#x3B5;&#x3B9; &#x3C4;&#x3B1; &#x3C3;&#x3C4;&#x3BF;&#x3B9;&#x3C7;&#x3B5;&#x3AF;&#x3B1; &#x3C4;&#x3C9;&#x3BD; &#x3B4;&#x3B7;&#x3BB;&#x3CE;&#x3C3;&#x3B5;&#x3C9;&#x3BD; &#x3B1;&#x3BA;&#x3B9;&#x3BD;&#x3AE;&#x3C4;&#x3C9;&#x3BD; (&#x395;9) &#x3BA;&#x3B1;&#x3B9; &#x3B4;&#x3B5;&#x3BD; &#x3B5;&#x3C0;&#x3B7;&#x3C1;&#x3B5;&#x3AC;&#x3B6;&#x3B5;&#x3B9; &#x3C4;&#x3BF; &#x3C6;&#x3CC;&#x3C1;&#x3BF; &#x3B1;&#x3BA;&#x3AF;&#x3BD;&#x3B7;&#x3C4;&#x3B7;&#x3C2; &#x3C0;&#x3B5;&#x3C1;&#x3B9;&#x3BF;&#x3C5;&#x3C3;&#x3AF;&#x3B1;&#x3C2;.&lt;br/&gt;&lt;br/&gt;&#x397; &#x3B1;&#x3BB;&#x3BB;&#x3B1;&#x3B3;&#x3AE; &#x3C7;&#x3C1;&#x3AE;&#x3C3;&#x3B7;&#x3C2; &#x3C4;&#x3C9;&#x3BD; &#x3B1;&#x3BA;&#x3B9;&#x3BD;&#x3AE;&#x3C4;&#x3C9;&#x3BD;, &#x3B7; &#x3BF;&#x3C0;&#x3BF;&#x3AF;&#x3B1; &#x3B5;&#x3C0;&#x3AD;&#x3C1;&#x3C7;&#x3B5;&#x3C4;&#x3B1;&#x3B9; &#x3BC;&#x3B5; &#x3C4;&#x3B7;&#x3BD; &#x3C5;&#x3C0;&#x3B1;&#x3B3;&#x3C9;&#x3B3;&#x3AE; &#x3C4;&#x3BF;&#x3C5;&#x3C2; &#x3C3;&#x3C4;&#x3B9;&#x3C2; &#x3B4;&#x3B9;&#x3B1;&#x3C4;&#x3AC;&#x3BE;&#x3B5;&#x3B9;&#x3C2; &#x3C4;&#x3BF;&#x3C5; &#x3C0;&#x3C1;&#x3BF;&#x3B1;&#x3BD;&#x3B1;&#x3C6;&#x3B5;&#x3C1;&#x3B8;&#x3AD;&#x3BD;&#x3C4;&#x3BF;&#x3C2; &#x3BD;&#x3CC;&#x3BC;&#x3BF;&#x3C5;, &#x3B4;&#x3B5;&#x3BD; &#x3BB;&#x3B1;&#x3BC;&#x3B2;&#x3AC;&#x3BD;&#x3B5;&#x3C4;&#x3B1;&#x3B9; &#x3C5;&#x3C0;&#x3CC;&#x3C8;&#x3B7; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3BF;&#x3BD; &#x3C5;&#x3C0;&#x3BF;&#x3BB;&#x3BF;&#x3B3;&#x3B9;&#x3C3;&#x3BC;&#x3CC; &#x3C4;&#x3C9;&#x3BD; &#x3B4;&#x3B7;&#x3BC;&#x3BF;&#x3C4;&#x3B9;&#x3BA;&#x3CE;&#x3BD; &#x3C4;&#x3B5;&#x3BB;&#x3CE;&#x3BD;.&lt;br/&gt;</description>
      <iweb:comment enabled="0" count="0" link="http://www.tourtouras.info/T3/Blog/Entries/2011/2/24_2e_paratase_mechri_kai_tis_30_Iouniou_gia_tous_emiupaithrious.html#comment_layer"></iweb:comment>
    </item>
    <item>
      <title>&#x3A4;&#x3B1; &#x3BA;&#x3C5;&#x3C1;&#x3B9;&#x3CC;&#x3C4;&#x3B5;&#x3C1;&#x3B1; &#x3AD;&#x3C0;&#x3BF;&#x3BD;&#x3C4;&#x3B1;&#x3B9;</title>
      <link>http://www.tourtouras.info/T3/Blog/Entries/2011/1/3_Ta_kyriotera_epontai.html</link>
      <guid isPermaLink="false">d2561ebc-f63e-4326-ab9c-07bd135ffe80</guid>
      <pubDate>Mon, 3 Jan 2011 13:16:56 +0200</pubDate>
      <description>&#x39C;&#x3B5; &#x3C0;&#x3BF;&#x3BB;&#x3BB;&#x3AD;&#x3C2; &#x3B5;&#x3C5;&#x3C7;&#x3AD;&#x3C2; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3BF; &#x3BD;&#x3AD;&#x3BF; &#x3AD;&#x3C4;&#x3BF;&#x3C2; &#x3BE;&#x3B5;&#x3BA;&#x3B9;&#x3BD;&#x3AC;&#x3BC;&#x3B5; &#x3BA;&#x3B1;&#x3B9; &#x3BA;&#x3AC;&#x3BD;&#x3BF;&#x3C5;&#x3BC;&#x3B5; &#x3BC;&#x3B9;&#x3B1; &#x3C0;&#x3C1;&#x3BF;&#x3C3;&#x3C0;&#x3AC;&#x3B8;&#x3B5;&#x3B9;&#x3B1; &#x3B1;&#x3BD;&#x3B1;&#x3C3;&#x3BA;&#x3CC;&#x3C0;&#x3B9;&#x3C3;&#x3B7;&#x3C2; &#x3C3;&#x3C4;&#x3B1; &#x3B8;&#x3AD;&#x3BC;&#x3B1;&#x3C4;&#x3B1; &#x3C0;&#x3BF;&#x3C5; &#x3C3;&#x3C5;&#x3B3;&#x3BA;&#x3B5;&#x3BD;&#x3C4;&#x3C1;&#x3CE;&#x3BD;&#x3BF;&#x3C5;&#x3BD; &#x3C4;&#x3BF; &#x3BC;&#x3B5;&#x3B3;&#x3B1;&#x3BB;&#x3CD;&#x3C4;&#x3B5;&#x3C1;&#x3BF; &#x3B5;&#x3BD;&#x3B4;&#x3B9;&#x3B1;&#x3C6;&#x3AD;&#x3C1;&#x3BF;&#x3BD; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B7;&#x3BD; &#x3BC;&#x3B5;&#x3BB;&#x3B5;&#x3C4;&#x3B7;&#x3C4;&#x3B9;&#x3BA;&#x3AE; &#x3BA;&#x3B1;&#x3B9; &#x3BA;&#x3B1;&#x3C4;&#x3B1;&#x3C3;&#x3BA;&#x3B5;&#x3C5;&#x3B1;&#x3C3;&#x3C4;&#x3B9;&#x3BA;&#x3AE; &#x3C0;&#x3C1;&#x3B1;&#x3B3;&#x3BC;&#x3B1;&#x3C4;&#x3B9;&#x3BA;&#x3CC;&#x3C4;&#x3B7;&#x3C4;&#x3B1; &#x3C4;&#x3BF; &#x3C4;&#x3B5;&#x3BB;&#x3B5;&#x3C5;&#x3C4;&#x3B1;&#x3AF;&#x3BF; &#x3B4;&#x3B9;&#x3AC;&#x3C3;&#x3C4;&#x3B7;&#x3BC;&#x3B1; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3B9;&#x3C2; &#x3B1;&#x3BB;&#x3BB;&#x3B1;&#x3B3;&#x3AD;&#x3C2; &#x3C0;&#x3BF;&#x3C5; &#x3B8;&#x3B1; &#x3B4;&#x3BF;&#x3CD;&#x3BC;&#x3B5; &#x3C3;&#x3C4;&#x3B9;&#x3C2; &#x3B6;&#x3C9;&#x3AD;&#x3C2; &#x3BC;&#x3B1;&#x3C2; &#x3BC;&#x3AD;&#x3C3;&#x3B1; &#x3C3;&#x3C4;&#x3BF;&#x3BD; &#x3C7;&#x3C1;&#x3CC;&#x3BD;&#x3BF; &#x3C0;&#x3BF;&#x3C5; &#x3AD;&#x3C1;&#x3C7;&#x3B5;&#x3C4;&#x3B1;&#x3B9;.&lt;br/&gt;&lt;br/&gt;	&#x2022;	&lt;a href="../services_s_o_p.1.html"&gt;1&#x3B7; &#x3C0;&#x3B1;&#x3C1;&#x3AC;&#x3C4;&#x3B1;&#x3C3;&#x3B7; &#x3C0;&#x3C1;&#x3BF;&#x3B8;&#x3B5;&#x3C3;&#x3BC;&#x3AF;&#x3B1;&#x3C2; &#x3B3;&#x3B9;&#x3B1; &#x3C1;&#x3CD;&#x3B8;&#x3BC;&#x3B9;&#x3C3;&#x3B7; &#x3B7;&#x3BC;&#x3B9;&#x3C5;&#x3C0;&#x3B1;&#x3AF;&#x3B8;&#x3C1;&#x3B9;&#x3C9;&#x3BD;&lt;br/&gt;&lt;/a&gt;&lt;br/&gt;&#x39C;&#x3B5; &#x3C4;&#x3C1;&#x3BF;&#x3C0;&#x3BF;&#x3BB;&#x3BF;&#x3B3;&#x3AF;&#x3B1; &#x3C0;&#x3BF;&#x3C5; &#x3BA;&#x3B1;&#x3C4;&#x3B1;&#x3C4;&#x3AD;&#x3B8;&#x3B7;&#x3BA;&#x3B5; &#x3BA;&#x3B1;&#x3B9; &#x3C8;&#x3B7;&#x3C6;&#x3AF;&#x3C3;&#x3C4;&#x3B7;&#x3BA;&#x3B5; &#x3C4;&#x3B7;&#x3BD; &#x3C4;&#x3B5;&#x3BB;&#x3B5;&#x3C5;&#x3C4;&#x3B1;&#x3AF;&#x3B1; &#x3B5;&#x3B2;&#x3B4;&#x3BF;&#x3BC;&#x3AC;&#x3B4;&#x3B1; &#x3C4;&#x3BF;&#x3C5; &#x394;&#x3B5;&#x3BA;&#x3B5;&#x3BC;&#x3B2;&#x3C1;&#x3AF;&#x3BF;&#x3C5; &#x3BA;&#x3B1;&#x3B9; &#x3BC;&#x3B5;&#x3C4;&#x3AC; &#x3C4;&#x3B7;&#x3BD; &#x3C8;&#x3AE;&#x3C6;&#x3B9;&#x3C3;&#x3B7; &#x3C4;&#x3BF;&#x3C5; &#x3C0;&#x3C1;&#x3BF;&#x3CB;&#x3C0;&#x3BF;&#x3BB;&#x3BF;&#x3B3;&#x3B9;&#x3C3;&#x3BC;&#x3BF;&#x3CD; &#x3C3;&#x3C4;&#x3B7; &#x392;&#x3BF;&#x3C5;&#x3BB;&#x3AE;, &#x3B7; &#x3C0;&#x3C1;&#x3BF;&#x3B8;&#x3B5;&#x3C3;&#x3BC;&#x3AF;&#x3B1; &#x3C5;&#x3C0;&#x3BF;&#x3B2;&#x3BF;&#x3BB;&#x3AE;&#x3C2; &#x3B4;&#x3B9;&#x3BA;&#x3B1;&#x3B9;&#x3BF;&#x3BB;&#x3BF;&#x3B3;&#x3B7;&#x3C4;&#x3B9;&#x3BA;&#x3CE;&#x3BD; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B7; &#x3C1;&#x3CD;&#x3B8;&#x3BC;&#x3B9;&#x3C3;&#x3B7; &#x3C4;&#x3C9;&#x3BD; &#x3B7;&#x3BC;&#x3B9;&#x3C5;&#x3C0;&#x3B1;&#x3AF;&#x3B8;&#x3C1;&#x3B9;&#x3C9;&#x3BD; &#x3C7;&#x3CE;&#x3C1;&#x3C9;&#x3BD; &#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3C4;&#x3B5;&#x3AF;&#x3BD;&#x3B5;&#x3C4;&#x3B1;&#x3B9; &#x3BC;&#x3AD;&#x3C7;&#x3C1;&#x3B9; &#x3BA;&#x3B1;&#x3B9; 28 &#x3A6;&#x3B5;&#x3B2;&#x3C1;&#x3BF;&#x3C5;&#x3B1;&#x3C1;&#x3AF;&#x3BF;&#x3C5; 2011 &#x3BA;&#x3B1;&#x3B9; &#x3B1;&#x3C6;&#x3BF;&#x3C1;&#x3AC; &#x3C4;&#x3CC;&#x3C3;&#x3BF; &#x3C4;&#x3B7;&#x3BD; &#x3B1;&#x3C5;&#x3C4;&#x3BF;&#x3C0;&#x3C1;&#x3CC;&#x3C3;&#x3C9;&#x3C0;&#x3B7; &#x3B1;&#x3C0;&#x3B5;&#x3C5;&#x3B8;&#x3B5;&#x3AF;&#x3B1;&#x3C2; &#x3C5;&#x3C0;&#x3BF;&#x3B2;&#x3BF;&#x3BB;&#x3AE;, &#x3CC;&#x3C3;&#x3BF; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3B7;&#x3BD; &#x3C5;&#x3C0;&#x3BF;&#x3B2;&#x3BF;&#x3BB;&#x3AE; &#x3C4;&#x3BF;&#x3C5;&#x3C2; &#x3BC;&#x3B5; &#x3C3;&#x3C5;&#x3C3;&#x3C4;&#x3B7;&#x3BC;&#x3AD;&#x3BD;&#x3B7; &#x3B5;&#x3C0;&#x3B9;&#x3C3;&#x3C4;&#x3BF;&#x3BB;&#x3AE;. &#x39C;&#x3B5; &#x3C4;&#x3B7;&#x3BD; &#x3C0;&#x3C1;&#x3BF;&#x3C4;&#x3B5;&#x3B9;&#x3BD;&#x3CC;&#x3BC;&#x3B5;&#x3BD;&#x3B7; &#x3C1;&#x3CD;&#x3B8;&#x3BC;&#x3B9;&#x3C3;&#x3B7; &#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3C4;&#x3B5;&#x3AF;&#x3BD;&#x3B5;&#x3C4;&#x3B1;&#x3B9; &#x3BC;&#x3AD;&#x3C7;&#x3C1;&#x3B9; &#x3C4;&#x3B7;&#x3BD; 28&#x3B7; &#x3A6;&#x3B5;&#x3B2;&#x3C1;&#x3BF;&#x3C5;&#x3B1;&#x3C1;&#x3AF;&#x3BF;&#x3C5; 2011 &#x3B7; &#x3C0;&#x3C1;&#x3BF;&#x3B8;&#x3B5;&#x3C3;&#x3BC;&#x3AF;&#x3B1; &#x3C5;&#x3C0;&#x3BF;&#x3B2;&#x3BF;&#x3BB;&#x3AE;&#x3C2; &#x3C4;&#x3C9;&#x3BD; &#x3B4;&#x3B9;&#x3BA;&#x3B1;&#x3B9;&#x3BF;&#x3BB;&#x3BF;&#x3B3;&#x3B7;&#x3C4;&#x3B9;&#x3BA;&#x3CE;&#x3BD; &#x3C4;&#x3B7;&#x3C2; &#x3C0;&#x3B1;&#x3C1;. 2 &#x3C4;&#x3BF;&#x3C5; &#x3AC;&#x3C1;&#x3B8;&#x3C1;&#x3BF;&#x3C5; 5 &#x3C4;&#x3BF;&#x3C5; &#x3BD;. 3843/2010 &#x3C3;&#x3C4;&#x3B9;&#x3C2; &#x3C0;&#x3BF;&#x3BB;&#x3B5;&#x3BF;&#x3B4;&#x3BF;&#x3BC;&#x3B9;&#x3BA;&#x3AD;&#x3C2; &#x3C5;&#x3C0;&#x3B7;&#x3C1;&#x3B5;&#x3C3;&#x3AF;&#x3B5;&#x3C2; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B7;&#x3BD; &#x3C5;&#x3C0;&#x3B1;&#x3B3;&#x3C9;&#x3B3;&#x3AE; &#x3B1;&#x3BA;&#x3B9;&#x3BD;&#x3AE;&#x3C4;&#x3C9;&#x3BD; &#x3C3;&#x3C4;&#x3B9;&#x3C2; &#x3B4;&#x3B9;&#x3B1;&#x3C4;&#x3AC;&#x3BE;&#x3B5;&#x3B9;&#x3C2; &#x3C4;&#x3BF;&#x3C5; &#x39A;&#x3B5;&#x3C6;&#x3B1;&#x3BB;&#x3B1;&#x3AF;&#x3BF;&#x3C5; &#x392;' &#x3C4;&#x3BF;&#x3C5; &#x3AF;&#x3B4;&#x3B9;&#x3BF;&#x3C5; &#x3C9;&#x3C2; &#x3AC;&#x3BD;&#x3C9; &#x3BD;&#x3CC;&#x3BC;&#x3BF;&#x3C5;. &#x397; &#x3C0;&#x3C1;&#x3BF;&#x3C4;&#x3B5;&#x3B9;&#x3BD;&#x3CC;&#x3BC;&#x3B5;&#x3BD;&#x3B7; &#x3C0;&#x3B1;&#x3C1;&#x3AC;&#x3C4;&#x3B1;&#x3C3;&#x3B7; &#x3BA;&#x3C1;&#x3AF;&#x3BD;&#x3B5;&#x3C4;&#x3B1;&#x3B9; &#x3B1;&#x3BD;&#x3B1;&#x3B3;&#x3BA;&#x3B1;&#x3AF;&#x3B1; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B7;&#x3BD; &#x3B1;&#x3C0;&#x3BF;&#x3C6;&#x3CC;&#x3C1;&#x3C4;&#x3B9;&#x3C3;&#x3B7; &#x3C4;&#x3BF;&#x3C5; &#x3AD;&#x3C1;&#x3B3;&#x3BF;&#x3C5; &#x3C4;&#x3C9;&#x3BD; &#x3C0;&#x3BF;&#x3BB;&#x3B5;&#x3BF;&#x3B4;&#x3BF;&#x3BC;&#x3B9;&#x3BA;&#x3CE;&#x3BD; &#x3C5;&#x3C0;&#x3B7;&#x3C1;&#x3B5;&#x3C3;&#x3B9;&#x3CE;&#x3BD; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3B7; &#x3B4;&#x3B9;&#x3B5;&#x3C5;&#x3BA;&#x3CC;&#x3BB;&#x3C5;&#x3BD;&#x3C3;&#x3B7; &#x3C4;&#x3C9;&#x3BD; &#x3C0;&#x3BF;&#x3BB;&#x3B9;&#x3C4;&#x3CE;&#x3BD; &#x3C0;&#x3BF;&#x3C5; &#x3B5;&#x3C0;&#x3B9;&#x3B8;&#x3C5;&#x3BC;&#x3BF;&#x3CD;&#x3BD; &#x3C4;&#x3B7;&#x3BD; &#x3C5;&#x3C0;&#x3B1;&#x3B3;&#x3C9;&#x3B3;&#x3AE; &#x3C4;&#x3C9;&#x3BD; &#x3B1;&#x3BA;&#x3B9;&#x3BD;&#x3AE;&#x3C4;&#x3C9;&#x3BD; &#x3C4;&#x3BF;&#x3C5;&#x3C2; &#x3C3;&#x3C4;&#x3B9;&#x3C2; &#x3B1;&#x3BD;&#x3C9;&#x3C4;&#x3AD;&#x3C1;&#x3C9; &#x3B4;&#x3B9;&#x3B1;&#x3C4;&#x3AC;&#x3BE;&#x3B5;&#x3B9;&#x3C2; &#x3C4;&#x3BF;&#x3C5; &#x3BD;&#x3CC;&#x3BC;&#x3BF;&#x3C5; 3843/2010.&lt;br/&gt;&lt;br/&gt;&#x2022; &#x3A0;&#x3B9;&#x3C3;&#x3C4;&#x3BF;&#x3C0;&#x3BF;&#x3B9;&#x3B7;&#x3C4;&#x3B9;&#x3BA;&#x3AC; &#x3B5;&#x3BD;&#x3B5;&#x3C1;&#x3B3;&#x3B5;&#x3B9;&#x3B1;&#x3BA;&#x3AE;&#x3C2; &#x3B1;&#x3C0;&#x3CC;&#x3B4;&#x3BF;&#x3C3;&#x3B7;&#x3C2;&lt;br/&gt;&lt;br/&gt;&#x3A4;&#x3BF; &#x3C0;&#x3B9;&#x3C3;&#x3C4;&#x3BF;&#x3C0;&#x3BF;&#x3B9;&#x3B7;&#x3C4;&#x3B9;&#x3BA;&#x3CC; &#x3B5;&#x3BD;&#x3B5;&#x3C1;&#x3B3;&#x3B5;&#x3B9;&#x3B1;&#x3BA;&#x3AE;&#x3C2; &#x3B1;&#x3C0;&#x3CC;&#x3B4;&#x3BF;&#x3C3;&#x3B7;&#x3C2; &#x3AD;&#x3C1;&#x3C7;&#x3B5;&#x3C4;&#x3B1;&#x3B9; &#x3C3;&#x3C4;&#x3B7; &#x3B6;&#x3C9;&#x3AE; &#x3C4;&#x3C9;&#x3BD; &#x3B9;&#x3B4;&#x3B9;&#x3BF;&#x3BA;&#x3C4;&#x3B7;&#x3C4;&#x3CE;&#x3BD; &#x3B1;&#x3BA;&#x3B9;&#x3BD;&#x3AE;&#x3C4;&#x3C9;&#x3BD; &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3B9;&#x3C2; 9 &#x399;&#x3B1;&#x3BD;&#x3BF;&#x3C5;&#x3B1;&#x3C1;&#x3AF;&#x3BF;&#x3C5; 2011 &#x3BA;&#x3B1;&#x3B9; &#x3B4;&#x3B7;&#x3BC;&#x3B9;&#x3BF;&#x3C5;&#x3C1;&#x3B3;&#x3B5;&#x3AF; &#x3BD;&#x3AD;&#x3B1; &#x3C0;&#x3C1;&#x3B1;&#x3B3;&#x3BC;&#x3B1;&#x3C4;&#x3B9;&#x3BA;&#x3CC;&#x3C4;&#x3B7;&#x3C4;&#x3B1; &#x3C3;&#x3C4;&#x3B7;&#x3BD; &#x3B1;&#x3B3;&#x3BF;&#x3C1;&#x3AC; &#x3BA;&#x3B1;&#x3C4;&#x3BF;&#x3B9;&#x3BA;&#x3AF;&#x3B1;&#x3C2; &#x3B1;&#x3BB;&#x3BB;&#x3AC; &#x3BA;&#x3B1;&#x3B9; &#x3C5;&#x3C0;&#x3BF;&#x3C7;&#x3C1;&#x3B5;&#x3CE;&#x3C3;&#x3B5;&#x3B9;&#x3C2;, &#x3BF;&#x3B9; &#x3BF;&#x3C0;&#x3BF;&#x3AF;&#x3B5;&#x3C2;, &#x3B1;&#x3BD; &#x3B4;&#x3B5;&#x3BD; &#x3B5;&#x3BA;&#x3C0;&#x3BB;&#x3B7;&#x3C1;&#x3C9;&#x3B8;&#x3BF;&#x3CD;&#x3BD;, &#x3B4;&#x3B5;&#x3BD; &#x3BC;&#x3C0;&#x3BF;&#x3C1;&#x3B5;&#x3AF; &#x3C4;&#x3BF; &#x3B1;&#x3BA;&#x3AF;&#x3BD;&#x3B7;&#x3C4;&#x3BF; &#x3BD;&#x3B1; &#x3BC;&#x3B9;&#x3C3;&#x3B8;&#x3C9;&#x3B8;&#x3B5;&#x3AF; &#x3AE; &#x3BD;&#x3B1; &#x3BC;&#x3B5;&#x3C4;&#x3B1;&#x3B2;&#x3B9;&#x3B2;&#x3B1;&#x3C3;&#x3C4;&#x3B5;&#x3AF;. &#x395;&#x3C0;&#x3AF;&#x3C3;&#x3B7;&#x3C2;, &#x3BF;&#x3B9; &#x3BD;&#x3AD;&#x3B5;&#x3C2; &#x3AC;&#x3B4;&#x3B5;&#x3B9;&#x3B5;&#x3C2; &#x3B1;&#x3BD;&#x3AD;&#x3B3;&#x3B5;&#x3C1;&#x3C3;&#x3B7;&#x3C2; &#x3BA;&#x3C4;&#x3B9;&#x3C1;&#x3AF;&#x3C9;&#x3BD; &#x3C0;&#x3C1;&#x3AD;&#x3C0;&#x3B5;&#x3B9; &#x3BD;&#x3B1; &#x3C3;&#x3C5;&#x3BD;&#x3BF;&#x3B4;&#x3B5;&#x3CD;&#x3BF;&#x3BD;&#x3C4;&#x3B1;&#x3B9; &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3BF; &#x3B1;&#x3BD;&#x3C4;&#x3AF;&#x3C3;&#x3C4;&#x3BF;&#x3B9;&#x3C7;&#x3BF; &#x3C0;&#x3B9;&#x3C3;&#x3C4;&#x3BF;&#x3C0;&#x3BF;&#x3B9;&#x3B7;&#x3C4;&#x3B9;&#x3BA;&#x3CC; &#x3BA;&#x3B1;&#x3B9; &#x3BA;&#x3C5;&#x3C1;&#x3AF;&#x3C9;&#x3C2; &#x3BD;&#x3B1; &#x3BA;&#x3B1;&#x3C4;&#x3B1;&#x3C3;&#x3BA;&#x3B5;&#x3C5;&#x3AC;&#x3B6;&#x3BF;&#x3BD;&#x3C4;&#x3B1;&#x3B9; &#x3BC;&#x3B5; &#x3C4;&#x3B9;&#x3C2; &#x3BD;&#x3AD;&#x3B5;&#x3C2; &#x3C4;&#x3B5;&#x3C7;&#x3BD;&#x3B9;&#x3BA;&#x3AD;&#x3C2; &#x3C0;&#x3C1;&#x3BF;&#x3B4;&#x3B9;&#x3B1;&#x3B3;&#x3C1;&#x3B1;&#x3C6;&#x3AD;&#x3C2;, &#x3B4;&#x3B9;&#x3CC;&#x3C4;&#x3B9; &#x3C3;&#x3B5; &#x3B1;&#x3BD;&#x3C4;&#x3AF;&#x3B8;&#x3B5;&#x3C4;&#x3B7; &#x3C0;&#x3B5;&#x3C1;&#x3AF;&#x3C0;&#x3C4;&#x3C9;&#x3C3;&#x3B7; &#x3C4;&#x3BF; &#x3B1;&#x3BA;&#x3AF;&#x3BD;&#x3B7;&#x3C4;&#x3BF; &#x3B8;&#x3B1; &#x3C7;&#x3B1;&#x3C1;&#x3B1;&#x3BA;&#x3C4;&#x3B7;&#x3C1;&#x3AF;&#x3B6;&#x3B5;&#x3C4;&#x3B1;&#x3B9; &#xAB;&#x3B1;&#x3C5;&#x3B8;&#x3B1;&#x3AF;&#x3C1;&#x3B5;&#x3C4;&#x3BF;&#xBB;. &#x388;&#x3C4;&#x3C3;&#x3B9; &#x3C3;&#x3B5; &#x3AD;&#x3BD;&#x3B1; &#x3BC;&#x3AE;&#x3BD;&#x3B1; &#x3BF;&#x3B9; &#x3B9;&#x3B4;&#x3B9;&#x3BF;&#x3BA;&#x3C4;&#x3AE;&#x3C4;&#x3B5;&#x3C2; &#x3B1;&#x3BA;&#x3B9;&#x3BD;&#x3AE;&#x3C4;&#x3C9;&#x3BD; &#x3B8;&#x3B1; &#x3C0;&#x3C1;&#x3AD;&#x3C0;&#x3B5;&#x3B9; &#x3BD;&#x3B1; &#x3B1;&#x3BD;&#x3C4;&#x3B9;&#x3BC;&#x3B5;&#x3C4;&#x3C9;&#x3C0;&#x3AF;&#x3C3;&#x3BF;&#x3C5;&#x3BD; &#x3B5;&#x3BA;&#x3C4;&#x3CC;&#x3C2; &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3B1; &#x3AD;&#x3BE;&#x3BF;&#x3B4;&#x3B1; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B7;&#x3BD; &#x3C4;&#x3B1;&#x3BA;&#x3C4;&#x3BF;&#x3C0;&#x3BF;&#x3AF;&#x3B7;&#x3C3;&#x3B7; &#x3C4;&#x3C9;&#x3BD; &#x3B7;&#x3BC;&#x3B9;&#x3C5;&#x3C0;&#x3B1;&#x3AF;&#x3B8;&#x3C1;&#x3B9;&#x3C9;&#x3BD; &#x3C7;&#x3CE;&#x3C1;&#x3C9;&#x3BD; &#x3BA;&#x3B9; &#x3B1;&#x3C5;&#x3C4;&#x3AC; &#x3C0;&#x3BF;&#x3C5; &#x3C0;&#x3C1;&#x3BF;&#x3BA;&#x3CD;&#x3C0;&#x3C4;&#x3BF;&#x3C5;&#x3BD; &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3BF; &#x3BD;&#x3AD;&#x3BF; &#x3C0;&#x3B9;&#x3C3;&#x3C4;&#x3BF;&#x3C0;&#x3BF;&#x3B9;&#x3B7;&#x3C4;&#x3B9;&#x3BA;&#x3CC; &#x3B5;&#x3BD;&#x3B5;&#x3C1;&#x3B3;&#x3B5;&#x3B9;&#x3B1;&#x3BA;&#x3AE;&#x3C2; &#x3B1;&#x3C0;&#x3CC;&#x3B4;&#x3BF;&#x3C3;&#x3B7;&#x3C2;, &#x3B1;&#x3BD; &#x3B8;&#x3AD;&#x3BB;&#x3BF;&#x3C5;&#x3BD; &#x3BD;&#x3B1; &#x3BD;&#x3BF;&#x3B9;&#x3BA;&#x3B9;&#x3AC;&#x3C3;&#x3BF;&#x3C5;&#x3BD; &#x3AE; &#x3BD;&#x3B1; &#x3C0;&#x3BF;&#x3C5;&#x3BB;&#x3AE;&#x3C3;&#x3BF;&#x3C5;&#x3BD; &#x3BA;&#x3AC;&#x3C0;&#x3BF;&#x3B9;&#x3BF; &#x3B1;&#x3BA;&#x3AF;&#x3BD;&#x3B7;&#x3C4;&#x3BF;. &#x397; &#x3A0;&#x3B1;&#x3BD;&#x3B5;&#x3BB;&#x3BB;&#x3AE;&#x3BD;&#x3B9;&#x3B1; &#x39F;&#x3BC;&#x3BF;&#x3C3;&#x3C0;&#x3BF;&#x3BD;&#x3B4;&#x3AF;&#x3B1; &#x399;&#x3B4;&#x3B9;&#x3BF;&#x3BA;&#x3C4;&#x3B7;&#x3C4;&#x3CE;&#x3BD; &#x391;&#x3BA;&#x3B9;&#x3BD;&#x3AE;&#x3C4;&#x3C9;&#x3BD; (&#x3A0;.&#x39F;&#x39C;.&#x399;&#x394;.&#x391;) &#x3B5;&#x3BA;&#x3C6;&#x3C1;&#x3AC;&#x3B6;&#x3B5;&#x3B9; &#x3B1;&#x3BD;&#x3C4;&#x3B9;&#x3C1;&#x3C1;&#x3AE;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3C3;&#x3C4;&#x3B7;&#x3BD; &#x3B5;&#x3C6;&#x3B1;&#x3C1;&#x3BC;&#x3BF;&#x3B3;&#x3AE; &#x3C4;&#x3BF;&#x3C5; &#x3BC;&#x3AD;&#x3C4;&#x3C1;&#x3BF;&#x3C5;, &#x3B5;&#x3BD;&#x3CE; &#x3B8;&#x3B5;&#x3C9;&#x3C1;&#x3B5;&#x3AF; &#x3CC;&#x3C4;&#x3B9; &#x3C4;&#x3B1; &#x3AD;&#x3BE;&#x3BF;&#x3B4;&#x3B1; &#x3B3;&#x3B9;&#x3B1; &#x3B1;&#x3C1;&#x3BA;&#x3B5;&#x3C4;&#x3BF;&#x3CD;&#x3C2; &#x3B9;&#x3B4;&#x3B9;&#x3BF;&#x3BA;&#x3C4;&#x3AE;&#x3C4;&#x3B5;&#x3C2; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3B1;&#x3C1;&#x3BA;&#x3B5;&#x3C4;&#x3AC; &#x3BC;&#x3B5;&#x3B3;&#x3AC;&#x3BB;&#x3B1; &#x3BA;&#x3B1;&#x3B9; &#x3BA;&#x3B1;&#x3BB;&#x3B5;&#x3AF; &#x3C4;&#x3BF; &#x3C5;&#x3C0;&#x3BF;&#x3C5;&#x3C1;&#x3B3;&#x3B5;&#x3AF;&#x3BF; &#x3BD;&#x3B1; &#x3C0;&#x3B1;&#x3C1;&#x3AD;&#x3C7;&#x3B5;&#x3B9; &#x3B4;&#x3C9;&#x3C1;&#x3B5;&#x3AC;&#x3BD; &#x3C4;&#x3BF; &#x3C0;&#x3B9;&#x3C3;&#x3C4;&#x3BF;&#x3C0;&#x3BF;&#x3B9;&#x3B7;&#x3C4;&#x3B9;&#x3BA;&#x3CC;. &#x397; &#x3B4;&#x3B9;&#x3B1;&#x3B4;&#x3B9;&#x3BA;&#x3B1;&#x3C3;&#x3AF;&#x3B1; &#x3B1;&#x3C0;&#x3CC;&#x3BA;&#x3C4;&#x3B7;&#x3C3;&#x3B7;&#x3C2; &#x3C4;&#x3BF;&#x3C5; &#x3C0;&#x3B9;&#x3C3;&#x3C4;&#x3BF;&#x3C0;&#x3BF;&#x3B9;&#x3B7;&#x3C4;&#x3B9;&#x3BA;&#x3BF;&#x3CD; &#x3B5;&#x3BD;&#x3B5;&#x3C1;&#x3B3;&#x3B5;&#x3B9;&#x3B1;&#x3BA;&#x3AE;&#x3C2; &#x3B1;&#x3C0;&#x3CC;&#x3B4;&#x3BF;&#x3C3;&#x3B7;&#x3C2; &#x3B1;&#x3C1;&#x3C7;&#x3AF;&#x3B6;&#x3B5;&#x3B9; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3B5;&#x3BB;&#x3B5;&#x3B9;&#x3CE;&#x3BD;&#x3B5;&#x3B9; &#x3BC;&#x3B5; &#x3C4;&#x3B7;&#x3BD; &#x3B1;&#x3BC;&#x3BF;&#x3B9;&#x3B2;&#x3AE; &#x3C4;&#x3C9;&#x3BD; &#x3B5;&#x3C0;&#x3B9;&#x3B8;&#x3B5;&#x3C9;&#x3C1;&#x3B7;&#x3C4;&#x3CE;&#x3BD;. &#x398;&#x3B1; &#x3BA;&#x3B1;&#x3C4;&#x3B1;&#x3B2;&#x3BB;&#x3B7;&#x3B8;&#x3BF;&#x3CD;&#x3BD; &#x3C4;&#x3BF;&#x3C5;&#x3BB;&#x3AC;&#x3C7;&#x3B9;&#x3C3;&#x3C4;&#x3BF;&#x3BD; 200 &#x3B5;&#x3C5;&#x3C1;&#x3CE; &#x3B3;&#x3B9;&#x3B1; &#x3BC;&#x3BF;&#x3BD;&#x3BF;&#x3BA;&#x3B1;&#x3C4;&#x3BF;&#x3B9;&#x3BA;&#x3AF;&#x3B5;&#x3C2;, &#x3B1;&#x3C6;&#x3BF;&#x3CD; &#x3C4;&#x3BF; &#x3BA;&#x3CC;&#x3C3;&#x3C4;&#x3BF;&#x3C2; &#x3B1;&#x3BD;&#x3AC; &#x3C4;&#x3B5;&#x3C4;&#x3C1;&#x3B1;&#x3B3;&#x3C9;&#x3BD;&#x3B9;&#x3BA;&#x3CC; &#x3BC;&#x3AD;&#x3C4;&#x3C1;&#x3BF; &#x3BA;&#x3B1;&#x3B8;&#x3BF;&#x3C1;&#x3AF;&#x3C3;&#x3C4;&#x3B7;&#x3BA;&#x3B5; &#x3C3;&#x3C4;&#x3BF; 1,5 &#x3B5;&#x3C5;&#x3C1;&#x3CE;, &#x3C7;&#x3C9;&#x3C1;&#x3AF;&#x3C2; &#x3BD;&#x3B1; &#x3C0;&#x3B5;&#x3C1;&#x3B9;&#x3BB;&#x3B1;&#x3BC;&#x3B2;&#x3AC;&#x3BD;&#x3B5;&#x3B9; &#x3C4;&#x3B7;&#x3BD; &#x3B5;&#x3C0;&#x3B9;&#x3B2;&#x3AC;&#x3C1;&#x3C5;&#x3BD;&#x3C3;&#x3B7; &#x3C4;&#x3BF;&#x3C5; &#x3A6;&#x3A0;&#x391; 23%. &#x393;&#x3B9;&#x3B1; &#x3BC;&#x3B9;&#x3B1; &#x3B1;&#x3C5;&#x3C4;&#x3CC;&#x3BD;&#x3BF;&#x3BC;&#x3B7; &#x3BA;&#x3B1;&#x3C4;&#x3BF;&#x3B9;&#x3BA;&#x3AF;&#x3B1; &#x3B7; &#x3B1;&#x3BC;&#x3BF;&#x3B9;&#x3B2;&#x3AE; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; 2 &#x3B5;&#x3C5;&#x3C1;&#x3CE; &#x3B1;&#x3BD;&#x3AC; &#x3C4;&#x3B5;&#x3C4;&#x3C1;&#x3B1;&#x3B3;&#x3C9;&#x3BD;&#x3B9;&#x3BA;&#x3CC; &#x3BC;&#x3AD;&#x3C4;&#x3C1;&#x3BF; &#x3BA;&#x3B1;&#x3B9; &#x3B7; &#x3B5;&#x3BB;&#x3AC;&#x3C7;&#x3B9;&#x3C3;&#x3C4;&#x3B7; &#x3C0;&#x3C1;&#x3BF;&#x3C3;&#x3B4;&#x3B9;&#x3BF;&#x3C1;&#x3AF;&#x3B6;&#x3B5;&#x3C4;&#x3B1;&#x3B9; &#x3C3;&#x3C4;&#x3B1; 150 &#x3B5;&#x3C5;&#x3C1;&#x3CE;. &#x3A3;&#x3C4;&#x3B1; &#x3BA;&#x3C4;&#x3AF;&#x3C1;&#x3B9;&#x3B1; &#x3BC;&#x3B5; &#x3B5;&#x3BC;&#x3B2;&#x3B1;&#x3B4;&#x3CC;&#x3BD; &#x3BC;&#x3B5;&#x3B3;&#x3B1;&#x3BB;&#x3CD;&#x3C4;&#x3B5;&#x3C1;&#x3BF; &#x3B1;&#x3C0;&#x3CC; 1.000 &#x3C4;.&#x3BC;. &#x3C4;&#x3BF; &#x3BA;&#x3CC;&#x3C3;&#x3C4;&#x3BF;&#x3C2; &#x3C6;&#x3B8;&#x3AC;&#x3BD;&#x3B5;&#x3B9; &#x3C4;&#x3B1; 2,5 &#x3B5;&#x3C5;&#x3C1;&#x3CE; &#x3C4;&#x3BF; &#x3C4;.&#x3BC;. &#x3BA;&#x3B1;&#x3B9; &#x3CC;&#x3C3;&#x3B1; &#x3C4;&#x3B1; &#x3BE;&#x3B5;&#x3C0;&#x3B5;&#x3C1;&#x3BD;&#x3BF;&#x3CD;&#x3BD;, &#x3C4;&#x3B1; &#x3B5;&#x3C0;&#x3B9;&#x3C0;&#x3BB;&#x3AD;&#x3BF;&#x3BD; &#x3C4;&#x3B5;&#x3C4;&#x3C1;&#x3B1;&#x3B3;&#x3C9;&#x3BD;&#x3B9;&#x3BA;&#x3AC; &#x3B8;&#x3B1; &#x3BA;&#x3BF;&#x3C3;&#x3C4;&#x3BF;&#x3BB;&#x3BF;&#x3B3;&#x3B7;&#x3B8;&#x3BF;&#x3CD;&#x3BD; &#x3BC;&#x3B5; 1,5 &#x3B5;&#x3C5;&#x3C1;&#x3CE;. &#x3A4;&#x3B1; &#x3AD;&#x3BE;&#x3BF;&#x3B4;&#x3B1; &#x3B2;&#x3AD;&#x3B2;&#x3B1;&#x3B9;&#x3B1; &#x3B8;&#x3B1; &#x3C0;&#x3BF;&#x3BB;&#x3BB;&#x3B1;&#x3C0;&#x3BB;&#x3B1;&#x3C3;&#x3B9;&#x3B1;&#x3C3;&#x3C4;&#x3BF;&#x3CD;&#x3BD; &#x3B3;&#x3B9;&#x3B1;&#x3C4;&#x3AF; &#x3B8;&#x3B1; &#x3C0;&#x3C1;&#x3AD;&#x3C0;&#x3B5;&#x3B9; &#x3BD;&#x3B1; &#x3B3;&#x3AF;&#x3BD;&#x3BF;&#x3C5;&#x3BD; &#x3BF;&#x3B9; &#x3B1;&#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3AF;&#x3C4;&#x3B7;&#x3C4;&#x3B5;&#x3C2; &#x3C4;&#x3B5;&#x3C7;&#x3BD;&#x3B9;&#x3BA;&#x3AD;&#x3C2; &#x3B5;&#x3C0;&#x3B5;&#x3BC;&#x3B2;&#x3AC;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3B3;&#x3B9;&#x3B1; &#x3BD;&#x3B1; &#x3B1;&#x3C0;&#x3BF;&#x3BA;&#x3C4;&#x3AE;&#x3C3;&#x3B5;&#x3B9; &#x3C4;&#x3BF; &#x3BA;&#x3C4;&#x3AF;&#x3C1;&#x3B9;&#x3BF; &#x3C4;&#x3B9;&#x3C2; &#x3C0;&#x3C1;&#x3BF;&#x3B4;&#x3B9;&#x3B1;&#x3B3;&#x3C1;&#x3B1;&#x3C6;&#x3AD;&#x3C2; &#x3C0;&#x3BF;&#x3C5; &#x3B1;&#x3C0;&#x3B1;&#x3B9;&#x3C4;&#x3BF;&#x3CD;&#x3BD;&#x3C4;&#x3B1;&#x3B9;. &#x391;&#x3BE;&#x3AF;&#x3B6;&#x3B5;&#x3B9; &#x3BD;&#x3B1; &#x3B1;&#x3BD;&#x3B1;&#x3C6;&#x3AD;&#x3C1;&#x3BF;&#x3C5;&#x3BC;&#x3B5; &#x3CC;&#x3C4;&#x3B9; &#x3C3;&#x3C4;&#x3B7;&#x3BD; &#x3B5;&#x3BD;&#x3B5;&#x3C1;&#x3B3;&#x3B5;&#x3B9;&#x3B1;&#x3BA;&#x3AE; &#x3B1;&#x3BD;&#x3B1;&#x3B2;&#x3AC;&#x3B8;&#x3BC;&#x3B9;&#x3C3;&#x3B7; &#x3B5;&#x3BD;&#x3CC;&#x3C2; &#x3BD;&#x3AD;&#x3BF;&#x3C5; &#x3BA;&#x3B1;&#x3B9; &#x3B1;&#x3BD;&#x3B1;&#x3BA;&#x3B1;&#x3B9;&#x3BD;&#x3B9;&#x3C3;&#x3BC;&#x3AD;&#x3BD;&#x3BF;&#x3C5; &#x3BA;&#x3C4;&#x3B9;&#x3C1;&#x3AF;&#x3BF;&#x3C5; &#x3B1;&#x3BD; &#x3B4;&#x3B5;&#x3BD; &#x3B5;&#x3BD;&#x3C4;&#x3B1;&#x3C7;&#x3B8;&#x3B5;&#x3AF; &#x3C3;&#x3C4;&#x3B7;&#x3BD; &#x3C0;&#x3C1;&#x3CE;&#x3C4;&#x3B7; &#x3AE; &#x3C4;&#x3B7; &#x3B4;&#x3B5;&#x3CD;&#x3C4;&#x3B5;&#x3C1;&#x3B7; &#x3BA;&#x3B1;&#x3C4;&#x3B7;&#x3B3;&#x3BF;&#x3C1;&#x3AF;&#x3B1;, &#x3B8;&#x3B1; &#x3C0;&#x3C1;&#x3AD;&#x3C0;&#x3B5;&#x3B9; &#x3BF; &#x3B9;&#x3B4;&#x3B9;&#x3BF;&#x3BA;&#x3C4;&#x3AE;&#x3C4;&#x3B7;&#x3C2; &#x3BD;&#x3B1; &#x3C0;&#x3C1;&#x3BF;&#x3C7;&#x3C9;&#x3C1;&#x3AE;&#x3C3;&#x3B5;&#x3B9; &#x3C3;&#x3B5; &#x3B2;&#x3B5;&#x3BB;&#x3C4;&#x3B9;&#x3CE;&#x3C3;&#x3B5;&#x3B9;&#x3C2;, &#x3B4;&#x3B9;&#x3CC;&#x3C4;&#x3B9; &#x3C3;&#x3B5; &#x3B1;&#x3BD;&#x3C4;&#x3AF;&#x3B8;&#x3B5;&#x3C4;&#x3B7; &#x3C0;&#x3B5;&#x3C1;&#x3AF;&#x3C0;&#x3C4;&#x3C9;&#x3C3;&#x3B7; &#x3C4;&#x3BF; &#x3B1;&#x3BA;&#x3AF;&#x3BD;&#x3B7;&#x3C4;&#x3BF; &#x3B8;&#x3B1; &#x3C7;&#x3AC;&#x3BD;&#x3B5;&#x3B9; &#x3BC;&#x3AD;&#x3C1;&#x3BF;&#x3C2; &#x3C4;&#x3B7;&#x3C2; &#x3B1;&#x3BE;&#x3AF;&#x3B1;&#x3C2; &#x3C4;&#x3CC;&#x3C3;&#x3BF; &#x3C3;&#x3C4;&#x3B7;&#x3BD; &#x3C0;&#x3CE;&#x3BB;&#x3B7;&#x3C3;&#x3B7; &#x3CC;&#x3C3;&#x3BF; &#x3BA;&#x3B1;&#x3B9; &#x3C3;&#x3C4;&#x3B7;&#x3BD; &#x3C0;&#x3B5;&#x3C1;&#x3AF;&#x3C0;&#x3C4;&#x3C9;&#x3C3;&#x3B7; &#x3C0;&#x3BF;&#x3C5; &#x3BC;&#x3B9;&#x3C3;&#x3B8;&#x3CE;&#x3BD;&#x3B5;&#x3C4;&#x3B1;&#x3B9; &#x3A4;&#x3BF; &#x3C5;&#x3C0;&#x3BF;&#x3C5;&#x3C1;&#x3B3;&#x3B5;&#x3AF;&#x3BF; &#x3A0;&#x3B5;&#x3C1;&#x3B9;&#x3B2;&#x3AC;&#x3BB;&#x3BB;&#x3BF;&#x3BD;&#x3C4;&#x3BF;&#x3C2;, &#x395;&#x3BD;&#x3AD;&#x3C1;&#x3B3;&#x3B5;&#x3B9;&#x3B1;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x39A;&#x3BB;&#x3B9;&#x3BC;&#x3B1;&#x3C4;&#x3B9;&#x3BA;&#x3AE;&#x3C2; &#x391;&#x3BB;&#x3BB;&#x3B1;&#x3B3;&#x3AE;&#x3C2; &#x3B5;&#x3BB;&#x3C0;&#x3AF;&#x3B6;&#x3B5;&#x3B9; &#x3CC;&#x3C4;&#x3B9; &#x3C3;&#x3C4;&#x3BF;&#x3BD; &#x3BA;&#x3BB;&#x3AC;&#x3B4;&#x3BF; &#x3C4;&#x3B7;&#x3C2; &#x3BF;&#x3B9;&#x3BA;&#x3BF;&#x3B4;&#x3BF;&#x3BC;&#x3AE;&#x3C2; &#x3B8;&#x3B1; &#x3B3;&#x3AF;&#x3BD;&#x3BF;&#x3C5;&#x3BD; &#x3B5;&#x3C0;&#x3B5;&#x3BD;&#x3B4;&#x3CD;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3CD;&#x3C8;&#x3BF;&#x3C5;&#x3C2; 1,6 &#x3B4;&#x3B9;&#x3C3;. &#x3B5;&#x3C5;&#x3C1;&#x3CE; &#x3B5;&#x3BD;&#x3CE; &#x3B8;&#x3B1; &#x3B4;&#x3B7;&#x3BC;&#x3B9;&#x3BF;&#x3C5;&#x3C1;&#x3B3;&#x3B7;&#x3B8;&#x3BF;&#x3CD;&#x3BD; &#x3C0;&#x3B5;&#x3C1;&#x3AF;&#x3C0;&#x3BF;&#x3C5; 20.000 &#x3B8;&#x3AD;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3B5;&#x3C1;&#x3B3;&#x3B1;&#x3C3;&#x3AF;&#x3B1;&#x3C2;.&lt;br/&gt;&lt;br/&gt;&#x2022; &#x391;&#x3BD;&#x3B1;&#x3C3;&#x3C4;&#x3BF;&#x3BB;&#x3AE; &#x3C0;&#x3CC;&#x3B8;&#x3B5;&#x3BD; &#x3AD;&#x3C3;&#x3C7;&#x3B5;&#x3C2; &#x3B1;&#x384; &#x3BA;&#x3B1;&#x3C4;&#x3BF;&#x3B9;&#x3BA;&#x3AF;&#x3B1;&#x3C2;&lt;br/&gt;&lt;br/&gt;&#x3A3;&#x3B7;&#x3BC;&#x3B1;&#x3BD;&#x3C4;&#x3B9;&#x3BA;&#x3AE; &#x3B1;&#x3BD;&#x3AC;&#x3C3;&#x3B1; &#x3C3;&#x3C4;&#x3B7;&#x3BD; &#x3B1;&#x3B3;&#x3BF;&#x3C1;&#x3AC; &#x3B1;&#x3BA;&#x3B9;&#x3BD;&#x3AE;&#x3C4;&#x3C9;&#x3BD;, &#x3B8;&#x3B1; &#x3B4;&#x3CE;&#x3C3;&#x3B5;&#x3B9; &#x3C3;&#x3CD;&#x3BC;&#x3C6;&#x3C9;&#x3BD;&#x3B1; &#x3BC;&#x3B5; &#x3C0;&#x3B1;&#x3C1;&#x3AC;&#x3B3;&#x3BF;&#x3BD;&#x3C4;&#x3B5;&#x3C2; &#x3C4;&#x3B7;&#x3C2; &#x3B1;&#x3B3;&#x3BF;&#x3C1;&#x3AC;&#x3C2;, &#x3B7; &#x3B1;&#x3BD;&#x3B1;&#x3C3;&#x3C4;&#x3BF;&#x3BB;&#x3AE; &#x3B3;&#x3B9;&#x3B1; &#x3B4;&#x3CD;&#x3BF; &#x3C7;&#x3C1;&#x3CC;&#x3BD;&#x3B9;&#x3B1; &#x3C4;&#x3BF;&#x3C5; &#xAB;&#x3C0;&#x3CC;&#x3B8;&#x3B5;&#x3BD; &#x3AD;&#x3C3;&#x3C7;&#x3B5;&#x3C2;&#xBB; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B7;&#x3BD; &#x3B1;&#x3B3;&#x3BF;&#x3C1;&#x3AC; &#x3C0;&#x3C1;&#x3CE;&#x3C4;&#x3B7;&#x3C2; &#x3BA;&#x3B1;&#x3C4;&#x3BF;&#x3B9;&#x3BA;&#x3AF;&#x3B1;&#x3C2;. &#x3A4;&#x3BF; &#x3B1;&#x3C0;&#x3CC;&#x3B8;&#x3B5;&#x3BC;&#x3B1; &#x3C4;&#x3C9;&#x3BD; &#x3B1;&#x3C0;&#x3BF;&#x3CD;&#x3BB;&#x3B7;&#x3C4;&#x3C9;&#x3BD; &#x3C3;&#x3C0;&#x3B9;&#x3C4;&#x3B9;&#x3CE;&#x3BD; &#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3BC;&#x3AD;&#x3BD;&#x3B5;&#x3B9; &#x3C4;&#x3BF;&#x3C5;&#x3C2; &#x3C4;&#x3B5;&#x3BB;&#x3B5;&#x3C5;&#x3C4;&#x3B1;&#x3AF;&#x3BF;&#x3C5;&#x3C2; &#x3BC;&#x3AE;&#x3BD;&#x3B5;&#x3C2; &#x3C3;&#x3C4;&#x3B1;&#x3B8;&#x3B5;&#x3C1;&#x3AC; &#x3C0;&#x3AC;&#x3BD;&#x3C9; &#x3B1;&#x3C0;&#x3CC; 160.000 &#x3C7;&#x3B9;&#x3BB;&#x3B9;&#x3AC;&#x3B4;&#x3B5;&#x3C2; &#x3B5;&#x3BE;&#x3B1;&#x3B9;&#x3C4;&#x3AF;&#x3B1;&#x3C2; &#x3C4;&#x3B7;&#x3C2; &#x3B1;&#x3C0;&#x3BF;&#x3C5;&#x3C3;&#x3AF;&#x3B1;&#x3C2; &#x3B1;&#x3B3;&#x3BF;&#x3C1;&#x3B1;&#x3C3;&#x3C4;&#x3CE;&#x3BD;. &#x388;&#x3C4;&#x3C3;&#x3B9;, &#x3C4;&#x3BF; &#x3C0;&#x3C1;&#x3CC;&#x3C3;&#x3C6;&#x3B1;&#x3C4;&#x3BF; &#x3BC;&#x3AD;&#x3C4;&#x3C1;&#x3BF; &#x3C4;&#x3B7;&#x3C2; &#x3BA;&#x3C5;&#x3B2;&#x3AD;&#x3C1;&#x3BD;&#x3B7;&#x3C3;&#x3B7;&#x3C2; &#x3B1;&#x3C0;&#x3BF;&#x3C4;&#x3B5;&#x3BB;&#x3B5;&#x3AF; &#x3BC;&#x3B9;&#x3B1; &#x3C3;&#x3B7;&#x3BC;&#x3B1;&#x3BD;&#x3C4;&#x3B9;&#x3BA;&#x3AE; &#x3B5;&#x3C5;&#x3BA;&#x3B1;&#x3B9;&#x3C1;&#x3AF;&#x3B1; &#x3B3;&#x3B9;&#x3B1; &#x3B1;&#x3BD;&#x3B1;&#x3B8;&#x3AD;&#x3C1;&#x3BC;&#x3B1;&#x3BD;&#x3C3;&#x3B7; &#x3C4;&#x3B7;&#x3C2; &#x3B1;&#x3B3;&#x3BF;&#x3C1;&#x3AC;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3B1;&#x3CD;&#x3BE;&#x3B7;&#x3C3;&#x3B7; &#x3C4;&#x3C9;&#x3BD; &#x3B1;&#x3B3;&#x3BF;&#x3C1;&#x3B1;&#x3C0;&#x3C9;&#x3BB;&#x3B7;&#x3C3;&#x3B9;&#x3CE;&#x3BD;. &#x395;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3C7;&#x3B1;&#x3C1;&#x3B1;&#x3BA;&#x3C4;&#x3B7;&#x3C1;&#x3B9;&#x3C3;&#x3C4;&#x3B9;&#x3BA;&#x3CC; &#x3CC;&#x3C4;&#x3B9;, &#x3CC;&#x3C0;&#x3C9;&#x3C2; &#x3B5;&#x3BA;&#x3C4;&#x3B9;&#x3BC;&#x3BF;&#x3CD;&#x3BD; &#x3BF;&#x3B9; &#x3B5;&#x3B9;&#x3B4;&#x3B9;&#x3BA;&#x3BF;&#x3AF;, &#x3C6;&#x3AD;&#x3C4;&#x3BF;&#x3C2; &#x3BF; &#x3B1;&#x3C1;&#x3B9;&#x3B8;&#x3BC;&#x3CC;&#x3C2; &#x3C4;&#x3C9;&#x3BD; &#x3C3;&#x3C5;&#x3BC;&#x3C6;&#x3C9;&#x3BD;&#x3B9;&#x3CE;&#x3BD; &#x3B1;&#x3B3;&#x3BF;&#x3C1;&#x3AC;&#x3C2; &#x3B8;&#x3B1; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3C0;&#x3B5;&#x3C1;&#x3AF;&#x3C0;&#x3BF;&#x3C5; 40.000, &#x3CC;&#x3C4;&#x3B1;&#x3BD; &#x3C3;&#x3C4;&#x3B9;&#x3C2; &#x3BA;&#x3B1;&#x3BB;&#x3AD;&#x3C2; &#x3C7;&#x3C1;&#x3BF;&#x3BD;&#x3B9;&#x3AD;&#x3C2; &#x3C4;&#x3B7;&#x3C2; &#x3BA;&#x3C4;&#x3B7;&#x3BC;&#x3B1;&#x3C4;&#x3B1;&#x3B3;&#x3BF;&#x3C1;&#x3AC;&#x3C2; &#x3AE;&#x3C4;&#x3B1;&#x3BD; &#x3C0;&#x3B5;&#x3C1;&#x3AF;&#x3C0;&#x3BF;&#x3C5; 200.000. &#x395;&#x3BA; &#x3C0;&#x3C1;&#x3CE;&#x3C4;&#x3B7;&#x3C2; &#x3CC;&#x3C8;&#x3B5;&#x3C9;&#x3C2; &#x3C4;&#x3BF; &#x3BC;&#x3AD;&#x3C4;&#x3C1;&#x3BF; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3B8;&#x3B5;&#x3C4;&#x3B9;&#x3BA;&#x3CC;, &#x3B1;&#x3BB;&#x3BB;&#x3AC; &#x3B1;&#x3C0;&#x3B1;&#x3B9;&#x3C4;&#x3BF;&#x3CD;&#x3BD;&#x3C4;&#x3B1;&#x3B9; &#x3BA;&#x3B9; &#x3AC;&#x3BB;&#x3BB;&#x3B1; &#x3C0;&#x3C1;&#x3CC;&#x3C3;&#x3B8;&#x3B5;&#x3C4;&#x3B1; &#x3C5;&#x3C0;&#x3BF;&#x3C3;&#x3C4;&#x3B7;&#x3C1;&#x3B9;&#x3BA;&#x3C4;&#x3B9;&#x3BA;&#x3AC; &#x3BC;&#x3AD;&#x3C4;&#x3C1;&#x3B1; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B7;&#x3BD; &#x3BF;&#x3B9;&#x3BA;&#x3BF;&#x3B4;&#x3BF;&#x3BC;&#x3B9;&#x3BA;&#x3AE; &#x3B4;&#x3C1;&#x3B1;&#x3C3;&#x3C4;&#x3B7;&#x3C1;&#x3B9;&#x3CC;&#x3C4;&#x3B7;&#x3C4;&#x3B1;. &#x395;&#x3C0;&#x3AF;&#x3C3;&#x3B7;&#x3C2;, &#x3BF;&#x3B9; &#x3C0;&#x3B5;&#x3C1;&#x3B9;&#x3C3;&#x3C3;&#x3CC;&#x3C4;&#x3B5;&#x3C1;&#x3BF;&#x3B9; &#x3B5;&#x3BA;&#x3C4;&#x3B9;&#x3BC;&#x3BF;&#x3CD;&#x3BD; &#x3CC;&#x3C4;&#x3B9; &#x3B8;&#x3B1; &#x3B5;&#x3C5;&#x3BD;&#x3BF;&#x3B7;&#x3B8;&#x3BF;&#x3CD;&#x3BD; &#x3BF;&#x3B9; &#x3B1;&#x3B3;&#x3BF;&#x3C1;&#x3B1;&#x3C0;&#x3C9;&#x3BB;&#x3B7;&#x3C3;&#x3AF;&#x3B5;&#x3C2; &#x3C4;&#x3C9;&#x3BD; &#x3B1;&#x3BA;&#x3C1;&#x3B9;&#x3B2;&#x3CE;&#x3BD; &#x3B1;&#x3BA;&#x3B9;&#x3BD;&#x3AE;&#x3C4;&#x3C9;&#x3BD;, &#x3B4;&#x3B9;&#x3CC;&#x3C4;&#x3B9; &#x3C0;&#x3BB;&#x3AD;&#x3BF;&#x3BD; &#x3CC;&#x3C3;&#x3BF;&#x3B9; &#x3B5;&#x3AF;&#x3C7;&#x3B1;&#x3BD; &#x3C7;&#x3C1;&#x3AE;&#x3BC;&#x3B1;&#x3C4;&#x3B1; &#x3B1;&#x3BB;&#x3BB;&#x3AC; &#x3B4;&#x3B5;&#x3BD; &#x3C4;&#x3B1; &#x3B5;&#x3BC;&#x3C6;&#x3AC;&#x3BD;&#x3B9;&#x3B6;&#x3B1;&#x3BD; &#x3BB;&#x3CC;&#x3B3;&#x3C9; &#xAB;&#x3C0;&#x3CC;&#x3B8;&#x3B5;&#x3BD; &#x3AD;&#x3C3;&#x3C7;&#x3B5;&#x3C2;&#xBB;, &#x3C4;&#x3CE;&#x3C1;&#x3B1; &#x3B8;&#x3B1; &#x3BC;&#x3C0;&#x3BF;&#x3C1;&#x3AD;&#x3C3;&#x3BF;&#x3C5;&#x3BD; &#x3BD;&#x3B1; &#x3C4;&#x3B1; &#x3B5;&#x3C0;&#x3B5;&#x3BD;&#x3B4;&#x3CD;&#x3C3;&#x3BF;&#x3C5;&#x3BD; &#x3C3;&#x3B5; &#x3B1;&#x3BA;&#x3AF;&#x3BD;&#x3B7;&#x3C4;&#x3B1;. &#x39F; &#x3C0;&#x3C1;&#x3CC;&#x3B5;&#x3B4;&#x3C1;&#x3BF;&#x3C2; &#x3C4;&#x3B7;&#x3C2; &#x39F;&#x3BC;&#x3BF;&#x3C3;&#x3C0;&#x3BF;&#x3BD;&#x3B4;&#x3AF;&#x3B1;&#x3C2; &#x39A;&#x3B1;&#x3C4;&#x3B1;&#x3C3;&#x3BA;&#x3B5;&#x3C5;&#x3B1;&#x3C3;&#x3C4;&#x3B9;&#x3BA;&#x3CE;&#x3BD; &#x395;&#x3C4;&#x3B1;&#x3B9;&#x3C1;&#x3B5;&#x3B9;&#x3CE;&#x3BD;, &#x394;. &#x39A;&#x3B1;&#x3C8;&#x3B9;&#x3BC;&#x3AC;&#x3BB;&#x3B7;&#x3C2; &#x3C5;&#x3C0;&#x3BF;&#x3C3;&#x3C4;&#x3B7;&#x3C1;&#x3AF;&#x3B6;&#x3B5;&#x3B9; &#x3CC;&#x3C4;&#x3B9; &#x3C0;&#x3C1;&#x3CC;&#x3BA;&#x3B5;&#x3B9;&#x3C4;&#x3B1;&#x3B9; &#x3B3;&#x3B9;&#x3B1; &#x3C0;&#x3BF;&#x3BB;&#x3CD; &#x3B8;&#x3B5;&#x3C4;&#x3B9;&#x3BA;&#x3CC; &#x3BC;&#x3AD;&#x3C4;&#x3C1;&#x3BF; &#x3C0;&#x3BF;&#x3C5; &#x3B5;&#x3C5;&#x3BD;&#x3BF;&#x3B5;&#x3AF; &#x3BA;&#x3B1;&#x3C4;&#x3AC; &#x3BA;&#x3CD;&#x3C1;&#x3B9;&#x3BF; &#x3BB;&#x3CC;&#x3B3;&#x3BF; &#x3C4;&#x3B1; &#x3BC;&#x3B5;&#x3C3;&#x3B1;&#x3AF;&#x3B1; &#x3BA;&#x3B1;&#x3B9; &#x3B1;&#x3BA;&#x3C1;&#x3B9;&#x3B2;&#x3AC; &#x3B1;&#x3BA;&#x3AF;&#x3BD;&#x3B7;&#x3C4;&#x3B1;, &#x3B1;&#x3C0;&#x3CC; 300.000 &#x3B5;&#x3C5;&#x3C1;&#x3CE; &#x3BA;&#x3B1;&#x3B9; &#x3C0;&#x3AC;&#x3BD;&#x3C9;, &#x3C9;&#x3C3;&#x3C4;&#x3CC;&#x3C3;&#x3BF; &#x3B8;&#x3B1; &#x3C0;&#x3C1;&#x3AD;&#x3C0;&#x3B5;&#x3B9; &#x3BD;&#x3B1; &#x3C5;&#x3C0;&#x3AC;&#x3C1;&#x3BE;&#x3BF;&#x3C5;&#x3BD; &#x3BA;&#x3B9; &#x3AC;&#x3BB;&#x3BB;&#x3B1; &#x3C0;&#x3C1;&#x3CC;&#x3C3;&#x3B8;&#x3B5;&#x3C4;&#x3B1; &#x3BC;&#x3AD;&#x3C4;&#x3C1;&#x3B1;.&lt;br/&gt;&lt;br/&gt;&#x2022; &#x3A6;&#x3C9;&#x3C4;&#x3BF;&#x3B2;&#x3BF;&#x3BB;&#x3C4;&#x3B1;&#x3CA;&#x3BA;&#x3AC; &#x3A3;&#x3C5;&#x3C3;&#x3C4;&#x3AE;&#x3BC;&#x3B1;&#x3C4;&#x3B1; &#x39A;&#x3B1;&#x3C4;&#x3BF;&#x3B9;&#x3BA;&#x3B9;&#x3CE;&#x3BD;&lt;br/&gt;&lt;br/&gt;&#x39C;&#x3B5;&#x3B3;&#x3AC;&#x3BB;&#x3BF; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3C4;&#x3BF; &#x3B5;&#x3BD;&#x3B4;&#x3B9;&#x3B1;&#x3C6;&#x3AD;&#x3C1;&#x3BF;&#x3BD; &#x3C0;&#x3BF;&#x3C5; &#x3B5;&#x3BA;&#x3B4;&#x3B7;&#x3BB;&#x3CE;&#x3BD;&#x3BF;&#x3C5;&#x3BD; &#x3C4;&#x3BF;&#x3C5;&#x3C2; &#x3C4;&#x3B5;&#x3BB;&#x3B5;&#x3C5;&#x3C4;&#x3B1;&#x3AF;&#x3BF;&#x3C5;&#x3C2; &#x3BC;&#x3AE;&#x3BD;&#x3B5;&#x3C2; &#x3B5;&#x3BA;&#x3B1;&#x3C4;&#x3BF;&#x3BD;&#x3C4;&#x3AC;&#x3B4;&#x3B5;&#x3C2; &#x3BD;&#x3BF;&#x3B9;&#x3BA;&#x3BF;&#x3BA;&#x3C5;&#x3C1;&#x3B9;&#x3AC; &#x3C0;&#x3C1;&#x3BF;&#x3BA;&#x3B5;&#x3B9;&#x3BC;&#x3AD;&#x3BD;&#x3BF;&#x3C5; &#x3BD;&#x3B1; &#x3B5;&#x3B3;&#x3BA;&#x3B1;&#x3C4;&#x3B1;&#x3C3;&#x3C4;&#x3AE;&#x3C3;&#x3BF;&#x3C5;&#x3BD; &#x3BC;&#x3B9;&#x3BA;&#x3C1;&#x3AC; &#x3C6;&#x3C9;&#x3C4;&#x3BF;&#x3B2;&#x3BF;&#x3BB;&#x3C4;&#x3B1;&#x3CA;&#x3BA;&#x3AC; &#x3C3;&#x3C5;&#x3C3;&#x3C4;&#x3AE;&#x3BC;&#x3B1;&#x3C4;&#x3B1;, &#x3BA;&#x3AC;&#x3C4;&#x3B9; &#x3C0;&#x3BF;&#x3C5; &#x3B1;&#x3C0;&#x3BF;&#x3C4;&#x3C5;&#x3C0;&#x3CE;&#x3BD;&#x3B5;&#x3C4;&#x3B1;&#x3B9; &#x3BA;&#x3B1;&#x3B9; &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3B7; &#x3B6;&#x3AE;&#x3C4;&#x3B7;&#x3C3;&#x3B7; &#x3B4;&#x3B1;&#x3BD;&#x3B5;&#x3AF;&#x3C9;&#x3BD; &#x3C3;&#x3C4;&#x3B9;&#x3C2; &#x3C4;&#x3C1;&#x3AC;&#x3C0;&#x3B5;&#x3B6;&#x3B5;&#x3C2;. &#x391;&#x3C5;&#x3C4;&#x3CC; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3BB;&#x3BF;&#x3B3;&#x3B9;&#x3BA;&#x3CC; &#x3CC;&#x3C4;&#x3B1;&#x3BD; &#x3B7; &#x3B5;&#x3B3;&#x3BA;&#x3B1;&#x3C4;&#x3AC;&#x3C3;&#x3C4;&#x3B1;&#x3C3;&#x3B7; &#x3B5;&#x3BD;&#x3CC;&#x3C2; &#x3C4;&#x3AD;&#x3C4;&#x3BF;&#x3B9;&#x3BF;&#x3C5; &#x3C3;&#x3C5;&#x3C3;&#x3C4;&#x3AE;&#x3BC;&#x3B1;&#x3C4;&#x3BF;&#x3C2; &#x3B5;&#x3B3;&#x3B3;&#x3C5;&#x3AC;&#x3C4;&#x3B1;&#x3B9; &#x3C3;&#x3C4;&#x3BF;&#x3C5;&#x3C2; &#xAB;&#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3B3;&#x3C9;&#x3B3;&#x3BF;&#x3CD;&#x3C2;&#xBB; &#x3AD;&#x3BD;&#x3B1; &#x3C3;&#x3B7;&#x3BC;&#x3B1;&#x3BD;&#x3C4;&#x3B9;&#x3BA;&#x3CC; &#x3C0;&#x3BF;&#x3C3;&#x3CC; &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3B7; &#x394;&#x395;&#x397; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B1; &#x3B5;&#x3C0;&#x3CC;&#x3BC;&#x3B5;&#x3BD;&#x3B1; 25 &#x3C7;&#x3C1;&#x3CC;&#x3BD;&#x3B9;&#x3B1;. &#x3A3;&#x3CD;&#x3BC;&#x3C6;&#x3C9;&#x3BD;&#x3B1; &#x3BC;&#x3B5; &#x3C4;&#x3BF; &#x3C0;&#x3C1;&#x3CC;&#x3B3;&#x3C1;&#x3B1;&#x3BC;&#x3BC;&#x3B1; &#x3C4;&#x3BF;&#x3C5; &#x3A5;&#x3A0;&#x395;&#x39A;&#x391;, &#x3BF;&#x3B9; &#x3B9;&#x3B4;&#x3B9;&#x3CE;&#x3C4;&#x3B5;&#x3C2; &#x3C0;&#x3BF;&#x3C5; &#x3B5;&#x3B3;&#x3BA;&#x3B1;&#x3B8;&#x3B9;&#x3C3;&#x3C4;&#x3BF;&#x3CD;&#x3BD; &#x3C6;&#x3C9;&#x3C4;&#x3BF;&#x3B2;&#x3BF;&#x3BB;&#x3C4;&#x3B1;&#x3CA;&#x3BA;&#x3AC; &#x3C3;&#x3C5;&#x3C3;&#x3C4;&#x3AE;&#x3BC;&#x3B1;&#x3C4;&#x3B1; &#x3BC;&#x3B5; &#x3B9;&#x3C3;&#x3C7;&#x3CD; &#x3AD;&#x3C9;&#x3C2; 10&#x39A;W &#x3C3;&#x3C4;&#x3B7; &#x3C3;&#x3C4;&#x3AD;&#x3B3;&#x3B7; &#x3C4;&#x3BF;&#x3C5;&#x3C2;, &#x3AD;&#x3C7;&#x3BF;&#x3C5;&#x3BD; &#x3C4;&#x3B7; &#x3B4;&#x3C5;&#x3BD;&#x3B1;&#x3C4;&#x3CC;&#x3C4;&#x3B7;&#x3C4;&#x3B1; &#x3BD;&#x3B1; &#x3C0;&#x3C9;&#x3BB;&#x3BF;&#x3CD;&#x3BD; &#x3C4;&#x3B7;&#x3BD; &#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3B3;&#x3CC;&#x3BC;&#x3B5;&#x3BD;&#x3B7; &#x3B5;&#x3BD;&#x3AD;&#x3C1;&#x3B3;&#x3B5;&#x3B9;&#x3B1; &#x3C3;&#x3C4;&#x3B7; &#x394;&#x395;&#x397; &#x3C0;&#x3C1;&#x3BF;&#x3C2; 0,55 &#x3B5;&#x3C5;&#x3C1;&#x3CE; &#x3B1;&#x3BD;&#x3AC; &#x3BA;&#x3B9;&#x3BB;&#x3BF;&#x3B2;&#x3B1;&#x3C4;&#x3CE;&#x3C1;&#x3B1; (Kwh) &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B9;&#x3C2; &#x3C3;&#x3C5;&#x3BC;&#x3B2;&#x3AC;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3C0;&#x3BF;&#x3C5; &#x3B8;&#x3B1; &#x3C5;&#x3C0;&#x3BF;&#x3B3;&#x3C1;&#x3B1;&#x3C6;&#x3BF;&#x3CD;&#x3BD; &#x3BC;&#x3AD;&#x3C7;&#x3C1;&#x3B9; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3BF; 2011. &#x395;&#x3AC;&#x3BD; &#x3C5;&#x3C0;&#x3BF;&#x3BB;&#x3BF;&#x3B3;&#x3AF;&#x3C3;&#x3B5;&#x3B9; &#x3BA;&#x3B1;&#x3BD;&#x3B5;&#x3AF;&#x3C2; &#x3C0;&#x3C9;&#x3C2; &#x3AD;&#x3BD;&#x3B1; &#x3C6;&#x3C9;&#x3C4;&#x3BF;&#x3B2;&#x3BF;&#x3BB;&#x3C4;&#x3B1;&#x3CA;&#x3BA;&#x3CC; &#x3C3;&#x3CD;&#x3C3;&#x3C4;&#x3B7;&#x3BC;&#x3B1; &#x3BC;&#x3B5; &#x3B9;&#x3C3;&#x3C7;&#x3CD; 10KW &#x3C0;&#x3B1;&#x3C1;&#x3AC;&#x3B3;&#x3B5;&#x3B9; &#x3BA;&#x3B1;&#x3C4;&#x3AC; &#x3BC;&#x3AD;&#x3C3;&#x3BF; &#x3CC;&#x3C1;&#x3BF; &#x3B5;&#x3BD;&#x3AD;&#x3C1;&#x3B3;&#x3B5;&#x3B9;&#x3B1; &#x3AF;&#x3C3;&#x3B7; &#x3BC;&#x3B5; 13.600 &#x39A;wh &#x3B5;&#x3C4;&#x3B7;&#x3C3;&#x3AF;&#x3C9;&#x3C2;, &#x3C4;&#x3CC;&#x3C4;&#x3B5; &#x3C4;&#x3BF; &#x3B5;&#x3C4;&#x3AE;&#x3C3;&#x3B9;&#x3BF; &#x3AD;&#x3C3;&#x3BF;&#x3B4;&#x3BF; &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3B7;&#x3BD; &#x3C0;&#x3CE;&#x3BB;&#x3B7;&#x3C3;&#x3B7; &#x3C4;&#x3B7;&#x3C2; &#x3B5;&#x3BD;&#x3AD;&#x3C1;&#x3B3;&#x3B5;&#x3B9;&#x3B1;&#x3C2; &#x3C3;&#x3C4;&#x3B7; &#x394;&#x395;&#x397; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; 0,55 &#x3B5;&#x3C5;&#x3C1;&#x3CE; x 13.600Kwh = 7.480 &#x3B5;&#x3C5;&#x3C1;&#x3CE;. &#x39F;&#x3C0;&#x3BF;&#x3B9;&#x3BF;&#x3C3;&#x3B4;&#x3AE;&#x3C0;&#x3BF;&#x3C4;&#x3B5; &#x3B9;&#x3B4;&#x3B9;&#x3CE;&#x3C4;&#x3B7;&#x3C2; &#x3BC;&#x3C0;&#x3BF;&#x3C1;&#x3B5;&#x3AF; &#x3C0;&#x3BB;&#x3AD;&#x3BF;&#x3BD; &#x3BD;&#x3B1; &#x3B5;&#x3B3;&#x3BA;&#x3B1;&#x3C4;&#x3B1;&#x3C3;&#x3C4;&#x3AE;&#x3C3;&#x3B5;&#x3B9; &#x3BC;&#x3B9;&#x3BA;&#x3C1;&#x3CC; &#x3C6;&#x3C9;&#x3C4;&#x3BF;&#x3B2;&#x3BF;&#x3BB;&#x3C4;&#x3B1;&#x3CA;&#x3BA;&#x3CC; &#x3C3;&#x3CD;&#x3C3;&#x3C4;&#x3B7;&#x3BC;&#x3B1; &#x3C3;&#x3C4;&#x3B7; &#x3C3;&#x3C4;&#x3AD;&#x3B3;&#x3B7; &#x3C4;&#x3BF;&#x3C5;, &#x3B1;&#x3C1;&#x3BA;&#x3B5;&#x3AF; &#x3BD;&#x3B1; &#x3AD;&#x3C7;&#x3B5;&#x3B9; &#x3C3;&#x3C4;&#x3B7;&#x3BD; &#x3BA;&#x3C5;&#x3C1;&#x3B9;&#x3CC;&#x3C4;&#x3B7;&#x3C4;&#x3AC; &#x3C4;&#x3BF;&#x3C5; &#x3C4;&#x3BF; &#x3B1;&#x3BA;&#x3AF;&#x3BD;&#x3B7;&#x3C4;&#x3BF; &#x3C0;&#x3BF;&#x3C5; &#x3B8;&#x3B1; &#x3B5;&#x3B3;&#x3BA;&#x3B1;&#x3C4;&#x3B1;&#x3C3;&#x3C4;&#x3B1;&#x3B8;&#x3B5;&#x3AF; &#x3C4;&#x3BF; &#x3C3;&#x3CD;&#x3C3;&#x3C4;&#x3B7;&#x3BC;&#x3B1; &#x3BA;&#x3B1;&#x3B9; &#x3BD;&#x3B1; &#x3B4;&#x3B9;&#x3B1;&#x3B8;&#x3AD;&#x3C4;&#x3B5;&#x3B9; &#x3BC;&#x3B5;&#x3C4;&#x3C1;&#x3B7;&#x3C4;&#x3AE; &#x3C4;&#x3B7;&#x3C2; &#x394;&#x395;&#x397; &#x3C3;&#x3C4;&#x3BF; &#x3CC;&#x3BD;&#x3BF;&#x3BC;&#x3B1; &#x3C4;&#x3BF;&#x3C5;. &#x39A;&#x3B1;&#x3C4;&#x3AC; &#x3BC;&#x3AD;&#x3C3;&#x3BF; &#x3CC;&#x3C1;&#x3BF;, &#x3B3;&#x3B9;&#x3B1; &#x3AD;&#x3BD;&#x3B1; &#x3C6;&#x3C9;&#x3C4;&#x3BF;&#x3B2;&#x3BF;&#x3BB;&#x3C4;&#x3B1;&#x3CA;&#x3BA;&#x3CC; &#x3C3;&#x3CD;&#x3C3;&#x3C4;&#x3B7;&#x3BC;&#x3B1; &#x3AD;&#x3C9;&#x3C2; 10&#x39A;W &#x3C4;&#x3BF; &#x3C3;&#x3C5;&#x3BD;&#x3BF;&#x3BB;&#x3B9;&#x3BA;&#x3CC; &#x3BA;&#x3CC;&#x3C3;&#x3C4;&#x3BF;&#x3C2; &#x3BA;&#x3C5;&#x3BC;&#x3B1;&#x3AF;&#x3BD;&#x3B5;&#x3C4;&#x3B1;&#x3B9; &#x3B1;&#x3C0;&#x3CC; 35.000 &#x3B5;&#x3C5;&#x3C1;&#x3CE; &#x3AD;&#x3C9;&#x3C2; 45.000 &#x3B5;&#x3C5;&#x3C1;&#x3CE; (&#x3C3;&#x3B5; 150 &#x3C4;.&#x3BC;. &#x3C0;&#x3B5;&#x3C1;&#x3AF;&#x3C0;&#x3BF;&#x3C5; &#x3C4;&#x3B1;&#x3C1;&#x3AC;&#x3C4;&#x3C3;&#x3B1;&#x3C2;). &#x3A4;&#x3BF; &#x3C3;&#x3CD;&#x3C3;&#x3C4;&#x3B7;&#x3BC;&#x3B1; &#x3B8;&#x3B1; &#x3B1;&#x3C0;&#x3BF;&#x3C6;&#x3AD;&#x3C1;&#x3B5;&#x3B9; &#x3C3;&#x3C4;&#x3B7;&#x3BD; 25&#x3B5;&#x3C4;&#x3AF;&#x3B1; &#x3BC;&#x3AD;&#x3C7;&#x3C1;&#x3B9; &#x3BA;&#x3B1;&#x3B9; 187.500 &#x3B5;&#x3C5;&#x3C1;&#x3CE; (7.500 &#x3B5;&#x3C5;&#x3C1;&#x3CE; &#x3B5;&#x3BD;&#x3B4;&#x3B5;&#x3B9;&#x3BA;&#x3C4;&#x3B9;&#x3BA;&#x3CC; &#x3B5;&#x3B3;&#x3B3;&#x3C5;&#x3B7;&#x3BC;&#x3AD;&#x3BD;&#x3BF; &#x3B5;&#x3C4;&#x3AE;&#x3C3;&#x3B9;&#x3BF; &#x3AD;&#x3C3;&#x3BF;&#x3B4;&#x3BF; x 25 &#x3AD;&#x3C4;&#x3B7;).&#x391;&#x3C5;&#x3C4;&#x3CC; &#x3C3;&#x3B7;&#x3BC;&#x3B1;&#x3AF;&#x3BD;&#x3B5;&#x3B9; &#x3CC;&#x3C4;&#x3B9; &#x3B7; &#x3B1;&#x3C0;&#x3CC;&#x3C3;&#x3B2;&#x3B5;&#x3C3;&#x3B7; &#x3C4;&#x3B7;&#x3C2; &#x3B5;&#x3C0;&#x3AD;&#x3BD;&#x3B4;&#x3C5;&#x3C3;&#x3B7;&#x3C2; &#x3B8;&#x3B1; &#x3B3;&#x3AF;&#x3BD;&#x3B5;&#x3B9; &#x3BC;&#x3AD;&#x3C3;&#x3B1; &#x3C3;&#x3B5; 6 &#x3C0;&#x3B5;&#x3C1;&#x3AF;&#x3C0;&#x3BF;&#x3C5; &#x3C7;&#x3C1;&#x3CC;&#x3BD;&#x3B9;&#x3B1;, &#x3C9;&#x3C3;&#x3C4;&#x3CC;&#x3C3;&#x3BF; &#x3BF;&#x3B9; &#x3C5;&#x3C0;&#x3BF;&#x3C8;&#x3AE;&#x3C6;&#x3B9;&#x3BF;&#x3B9; &#x3B5;&#x3C0;&#x3B5;&#x3BD;&#x3B4;&#x3C5;&#x3C4;&#x3AD;&#x3C2; &#x3B8;&#x3B1; &#x3C0;&#x3C1;&#x3AD;&#x3C0;&#x3B5;&#x3B9; &#x3BD;&#x3B1; &#x3C5;&#x3C0;&#x3BF;&#x3BB;&#x3BF;&#x3B3;&#x3AF;&#x3B6;&#x3BF;&#x3C5;&#x3BD; &#x3B1;&#x3C0;&#x3CC;&#x3C3;&#x3B2;&#x3B5;&#x3C3;&#x3B7; (&#x3C3;&#x3CD;&#x3BC;&#x3C6;&#x3C9;&#x3BD;&#x3B1; &#x3C0;&#x3AC;&#x3BD;&#x3C4;&#x3B1; &#x3BC;&#x3B5; &#x3C0;&#x3B1;&#x3C1;&#x3AC;&#x3B3;&#x3BF;&#x3BD;&#x3C4;&#x3B5;&#x3C2; &#x3C4;&#x3B7;&#x3C2; &#x3B1;&#x3B3;&#x3BF;&#x3C1;&#x3AC;&#x3C2;) &#x3B3;&#x3CD;&#x3C1;&#x3C9; &#x3C3;&#x3C4;&#x3B1; 10-12 &#x3C7;&#x3C1;&#x3CC;&#x3BD;&#x3B9;&#x3B1;.&lt;br/&gt;&lt;br/&gt;&#x2022; &#x395;&#x3BE;&#x3BF;&#x3B9;&#x3BA;&#x3BF;&#x3BD;&#x3BF;&#x3BC;&#x3CE; &#x39A;&#x3B1;&#x3C4;&#x2019; &#x39F;&#x3AF;&#x3BA;&#x3BF;&#x3BD;&lt;br/&gt;&lt;br/&gt;&#x39C;&#x3B5; &#x3C4;&#x3BF; &#x3C0;&#x3C1;&#x3CC;&#x3B3;&#x3C1;&#x3B1;&#x3BC;&#x3BC;&#x3B1; &#xAB;&#x395;&#x3BE;&#x3BF;&#x3B9;&#x3BA;&#x3BF;&#x3BD;&#x3BF;&#x3BC;&#x3CE; &#x39A;&#x3B1;&#x3C4;&#x2019; &#x39F;&#x3AF;&#x3BA;&#x3BF;&#x3BD;&#xBB; &#x3C0;&#x3C1;&#x3BF;&#x3CB;&#x3C0;&#x3BF;&#x3BB;&#x3BF;&#x3B3;&#x3B9;&#x3C3;&#x3BC;&#x3BF;&#x3CD; &#x3B5;&#x3BD;&#x3CC;&#x3C2; &#x3B4;&#x3B9;&#x3C3;. &#x3B5;&#x3C5;&#x3C1;&#x3CE;, &#x3BF;&#x3B9; &#x3B9;&#x3B4;&#x3B9;&#x3BF;&#x3BA;&#x3C4;&#x3AE;&#x3C4;&#x3B5;&#x3C2; &#x3BA;&#x3B1;&#x3C4;&#x3BF;&#x3B9;&#x3BA;&#x3B9;&#x3CE;&#x3BD; &#x3BC;&#x3B5; &#x3BF;&#x3B9;&#x3BA;&#x3BF;&#x3B4;&#x3BF;&#x3BC;&#x3B9;&#x3BA;&#x3AE; &#x3AC;&#x3B4;&#x3B5;&#x3B9;&#x3B1; &#x3C0;&#x3C1;&#x3B9;&#x3BD; &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3B7;&#x3BD; 1-1-1980 &#x3BC;&#x3C0;&#x3BF;&#x3C1;&#x3BF;&#x3CD;&#x3BD; &#x3BD;&#x3B1; &#x3B5;&#x3BD;&#x3B9;&#x3C3;&#x3C7;&#x3C5;&#x3B8;&#x3BF;&#x3CD;&#x3BD; &#x3CE;&#x3C3;&#x3C4;&#x3B5; &#x3BD;&#x3B1; &#x3C0;&#x3C1;&#x3BF;&#x3C7;&#x3C9;&#x3C1;&#x3AE;&#x3C3;&#x3BF;&#x3C5;&#x3BD; &#x3C3;&#x3B5; &#x3BF;&#x3B9;&#x3BA;&#x3BF;&#x3B4;&#x3BF;&#x3BC;&#x3B9;&#x3BA;&#x3AD;&#x3C2; &#x3B5;&#x3C1;&#x3B3;&#x3B1;&#x3C3;&#x3AF;&#x3B5;&#x3C2; &#x3BC;&#x3B5; &#x3C3;&#x3C4;&#x3CC;&#x3C7;&#x3BF; &#x3C4;&#x3B7;&#x3BD; &#x3B5;&#x3BE;&#x3BF;&#x3B9;&#x3BA;&#x3BF;&#x3BD;&#x3CC;&#x3BC;&#x3B7;&#x3C3;&#x3B7; &#x3B5;&#x3BD;&#x3AD;&#x3C1;&#x3B3;&#x3B5;&#x3B9;&#x3B1;&#x3C2;. &#x395;&#x3BA;&#x3C4;&#x3B9;&#x3BC;&#x3AC;&#x3C4;&#x3B1;&#x3B9; &#x3CC;&#x3C4;&#x3B9; &#x3B8;&#x3B1; &#x3B5;&#x3B9;&#x3C3;&#x3AD;&#x3BB;&#x3B8;&#x3BF;&#x3C5;&#x3BD; &#x3C3;&#x3B5; &#x3B1;&#x3C5;&#x3C4;&#x3CC; &#x3C0;&#x3B5;&#x3C1;&#x3AF;&#x3C0;&#x3BF;&#x3C5; 100.000 &#x3C0;&#x3BF;&#x3BB;&#x3AF;&#x3C4;&#x3B5;&#x3C2;. &#x39F;&#x3B9; &#x3BC;&#x3BF;&#x3C1;&#x3C6;&#x3AD;&#x3C2; &#x3B5;&#x3BD;&#x3AF;&#x3C3;&#x3C7;&#x3C5;&#x3C3;&#x3B7;&#x3C2; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3C7;&#x3B1;&#x3BC;&#x3B7;&#x3BB;&#x3CC;&#x3C4;&#x3BF;&#x3BA;&#x3B1; &#x3AE; &#x3AC;&#x3C4;&#x3BF;&#x3BA;&#x3B1; &#x3B4;&#x3AC;&#x3BD;&#x3B5;&#x3B9;&#x3B1; &#x3BA;&#x3B1;&#x3B9; &#x3B5;&#x3C0;&#x3B9;&#x3B4;&#x3BF;&#x3C4;&#x3AE;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3B1;&#x3BD;&#x3AC;&#x3BB;&#x3BF;&#x3B3;&#x3B1; &#x3BC;&#x3B5; &#x3C4;&#x3BF; &#x3B5;&#x3B9;&#x3C3;&#x3CC;&#x3B4;&#x3B7;&#x3BC;&#x3B1; &#x3C4;&#x3BF;&#x3C5; &#x3B5;&#x3BD;&#x3B4;&#x3B9;&#x3B1;&#x3C6;&#x3B5;&#x3C1;&#x3CC;&#x3BC;&#x3B5;&#x3BD;&#x3BF;&#x3C5;. &#x39F; &#x3BC;&#x3AD;&#x3B3;&#x3B9;&#x3C3;&#x3C4;&#x3BF;&#x3C2; &#x3C0;&#x3C1;&#x3BF;&#x3CB;&#x3C0;&#x3BF;&#x3BB;&#x3BF;&#x3B3;&#x3B9;&#x3C3;&#x3BC;&#x3CC;&#x3C2; &#x3C4;&#x3C9;&#x3BD; &#x3B5;&#x3C1;&#x3B3;&#x3B1;&#x3C3;&#x3B9;&#x3CE;&#x3BD; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B7;&#x3BD; &#x3B5;&#x3BD;&#x3B5;&#x3C1;&#x3B3;&#x3B5;&#x3B9;&#x3B1;&#x3BA;&#x3AE; &#x3B1;&#x3BD;&#x3B1;&#x3B2;&#x3AC;&#x3B8;&#x3BC;&#x3B9;&#x3C3;&#x3B7; &#x3B1;&#x3BD;&#x3AC; &#x3BA;&#x3B1;&#x3C4;&#x3BF;&#x3B9;&#x3BA;&#x3AF;&#x3B1; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; 15.000 &#x3B5;&#x3C5;&#x3C1;&#x3CE;. &#x392;&#x3B1;&#x3C3;&#x3B9;&#x3BA;&#x3AD;&#x3C2; &#x3BA;&#x3B1;&#x3C4;&#x3B7;&#x3B3;&#x3BF;&#x3C1;&#x3AF;&#x3B5;&#x3C2; &#x3C0;&#x3C1;&#x3BF;&#x3C2; &#x3B5;&#x3C0;&#x3B9;&#x3B4;&#x3CC;&#x3C4;&#x3B7;&#x3C3;&#x3B7; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9;: i)&#x391;&#x3BD;&#x3C4;&#x3B9;&#x3BA;&#x3B1;&#x3C4;&#x3AC;&#x3C3;&#x3C4;&#x3B1;&#x3C3;&#x3B7; &#x3BA;&#x3BF;&#x3C5;&#x3C6;&#x3C9;&#x3BC;&#x3AC;&#x3C4;&#x3C9;&#x3BD; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3BF;&#x3C0;&#x3BF;&#x3B8;&#x3AD;&#x3C4;&#x3B7;&#x3C3;&#x3B7; &#x3C3;&#x3C5;&#x3C3;&#x3C4;&#x3B7;&#x3BC;&#x3AC;&#x3C4;&#x3C9;&#x3BD; &#x3C3;&#x3BA;&#x3AF;&#x3B1;&#x3C3;&#x3B7;&#x3C2;. ii) &#x3A4;&#x3BF;&#x3C0;&#x3BF;&#x3B8;&#x3AD;&#x3C4;&#x3B7;&#x3C3;&#x3B7; &#x3B8;&#x3B5;&#x3C1;&#x3BC;&#x3BF;&#x3BC;&#x3CC;&#x3BD;&#x3C9;&#x3C3;&#x3B7;&#x3C2; &#x3C3;&#x3C4;&#x3B1; &#x3B5;&#x3BE;&#x3C9;&#x3C4;&#x3B5;&#x3C1;&#x3B9;&#x3BA;&#x3AC; &#x3C3;&#x3C4;&#x3BF;&#x3B9;&#x3C7;&#x3B5;&#x3AF;&#x3B1; &#x3C4;&#x3BF;&#x3C5; &#x3BA;&#x3C4;&#x3B9;&#x3C1;&#x3B9;&#x3B1;&#x3BA;&#x3BF;&#x3CD; &#x3BA;&#x3B5;&#x3BB;&#x3CD;&#x3C6;&#x3BF;&#x3C5;&#x3C2; &#x3C3;&#x3C5;&#x3BC;&#x3C0;&#x3B5;&#x3C1;&#x3B9;&#x3BB;&#x3B1;&#x3BC;&#x3B2;&#x3B1;&#x3BD;&#x3BF;&#x3BC;&#x3AD;&#x3BD;&#x3BF;&#x3C5; &#x3C4;&#x3BF;&#x3C5; &#x3B4;&#x3CE;&#x3BC;&#x3B1;&#x3C4;&#x3BF;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3B7;&#x3C2; &#x3C0;&#x3B9;&#x3BB;&#x3BF;&#x3C4;&#x3AE;&#x3C2;. iii) &#x391;&#x3BD;&#x3B1;&#x3B2;&#x3AC;&#x3B8;&#x3BC;&#x3B9;&#x3C3;&#x3B7; &#x3C4;&#x3BF;&#x3C5; &#x3C3;&#x3C5;&#x3C3;&#x3C4;&#x3AE;&#x3BC;&#x3B1;&#x3C4;&#x3BF;&#x3C2; &#x3B8;&#x3AD;&#x3C1;&#x3BC;&#x3B1;&#x3BD;&#x3C3;&#x3B7;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3C0;&#x3B1;&#x3C1;&#x3BF;&#x3C7;&#x3AE;&#x3C2; &#x3B6;&#x3B5;&#x3C3;&#x3C4;&#x3BF;&#x3CD; &#x3BD;&#x3B5;&#x3C1;&#x3BF;&#x3CD;. &#x3A4;&#x3BF; &#x3C0;&#x3C1;&#x3CC;&#x3B3;&#x3C1;&#x3B1;&#x3BC;&#x3BC;&#x3B1; &#x3B1;&#x3C6;&#x3BF;&#x3C1;&#x3AC; &#x3C3;&#x3C4;&#x3B9;&#x3C2; &#x3BA;&#x3CD;&#x3C1;&#x3B9;&#x3B5;&#x3C2; &#x3BA;&#x3B1;&#x3C4;&#x3BF;&#x3B9;&#x3BA;&#x3AF;&#x3B5;&#x3C2; &#x3C0;&#x3BF;&#x3C5; &#x3AD;&#x3C7;&#x3BF;&#x3C5;&#x3BD; &#x3BF;&#x3B9;&#x3BA;&#x3BF;&#x3B4;&#x3BF;&#x3BC;&#x3B9;&#x3BA;&#x3AE; &#x3AC;&#x3B4;&#x3B5;&#x3B9;&#x3B1; &#x3C0;&#x3C1;&#x3B9;&#x3BD; &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3B7;&#x3BD; 1-1-1980 &#x3BA;&#x3B1;&#x3B9; &#x3B5;&#x3C6;&#x3CC;&#x3C3;&#x3BF;&#x3BD; &#x3B2;&#x3C1;&#x3AF;&#x3C3;&#x3BA;&#x3BF;&#x3BD;&#x3C4;&#x3B1;&#x3B9; &#x3C3;&#x3B5; &#x3C0;&#x3B5;&#x3C1;&#x3B9;&#x3BF;&#x3C7;&#x3AE; &#x3BC;&#x3B5; &#x3C4;&#x3B9;&#x3BC;&#x3AE; &#x3B6;&#x3CE;&#x3BD;&#x3B7;&#x3C2; &#x3BC;&#x3B9;&#x3BA;&#x3C1;&#x3CC;&#x3C4;&#x3B5;&#x3C1;&#x3B7; &#x3C4;&#x3C9;&#x3BD; 1.500 &#x3B5;&#x3C5;&#x3C1;&#x3CE; &#x3B1;&#x3BD;&#x3AC; &#x3C4;.&#x3BC;.</description>
      <iweb:comment enabled="0" count="0" link="http://www.tourtouras.info/T3/Blog/Entries/2011/1/3_Ta_kyriotera_epontai.html#comment_layer"></iweb:comment>
    </item>
    <item>
      <title>&#x39F;&#x3B9; &#x3C3;&#x3BA;&#x3AD;&#x3C8;&#x3B5;&#x3B9;&#x3C2; &#x3BC;&#x3B1;&#x3C2;, &#x3BF; &#x3C3;&#x3C4;&#x3CC;&#x3C7;&#x3BF;&#x3C2; &#x3BC;&#x3B1;&#x3C2;...</title>
      <link>http://www.tourtouras.info/T3/Blog/Entries/2010/12/15_Oi_skepseis_mas,_o_stochos_mas....html</link>
      <guid isPermaLink="false">5cf6d3ec-b2b4-4e0a-8c8d-f3344baa0e7d</guid>
      <pubDate>Wed, 15 Dec 2010 22:28:59 +0200</pubDate>
      <description>&#x3A3;&#x3B1;&#x3C2; &#x3BA;&#x3B1;&#x3BB;&#x3C9;&#x3C3;&#x3BF;&#x3C1;&#x3AF;&#x3B6;&#x3BF;&#x3C5;&#x3BC;&#x3B5; &#x3C3;&#x3C4;&#x3BF; blog &#x3C4;&#x3B7;&#x3C2; &#x3A4;&#xB3;. &#x3A3;&#x3C4;&#x3BF; &#x3C4;&#x3BC;&#x3AE;&#x3BC;&#x3B1; &#x3B1;&#x3C5;&#x3C4;&#x3CC; &#x3C4;&#x3B7;&#x3C2; &#x3B9;&#x3C3;&#x3C4;&#x3BF;&#x3C3;&#x3B5;&#x3BB;&#x3AF;&#x3B4;&#x3B1;&#x3C2; &#x3BC;&#x3B1;&#x3C2; &#x3B8;&#x3B1; &#x3C0;&#x3C1;&#x3BF;&#x3C3;&#x3C0;&#x3B1;&#x3B8;&#x3AE;&#x3C3;&#x3BF;&#x3C5;&#x3BC;&#x3B5; &#x3BD;&#x3B1; &#x201C;&#x3C1;&#x3AF;&#x3BE;&#x3BF;&#x3C5;&#x3BC;&#x3B5; &#x3C6;&#x3C9;&#x3C2;&#x201D; &#x3C3;&#x3B5; &#x3B8;&#x3AD;&#x3BC;&#x3B1;&#x3C4;&#x3B1; &#x3C0;&#x3BF;&#x3C5; &#x3BA;&#x3B1;&#x3C4;&#x3AC; &#x3BA;&#x3B1;&#x3B9;&#x3C1;&#x3BF;&#x3CD;&#x3C2; &#x3B1;&#x3C0;&#x3B1;&#x3C3;&#x3C7;&#x3BF;&#x3BB;&#x3BF;&#x3CD;&#x3BD; &#x3C4;&#x3B7;&#x3BD; &#x3BA;&#x3BF;&#x3B9;&#x3BD;&#x3CC;&#x3C4;&#x3B7;&#x3C4;&#x3B1; &#x3CC;&#x3C7;&#x3B9; &#x3BC;&#x3CC;&#x3BD;&#x3BF; &#x3C4;&#x3C9;&#x3BD; &#x3BC;&#x3B7;&#x3C7;&#x3B1;&#x3BD;&#x3B9;&#x3BA;&#x3CE;&#x3BD;, &#x3B1;&#x3BB;&#x3BB;&#x3AC; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3BF;&#x3C5; &#x3C6;&#x3AF;&#x3BB;&#x3BF;&#x3C5;, &#x3C3;&#x3C5;&#x3BD;&#x3B5;&#x3C1;&#x3B3;&#x3AC;&#x3C4;&#x3B7; &#x3BA;&#x3B1;&#x3B9; &#x3C0;&#x3BF;&#x3BB;&#x3AF;&#x3C4;&#x3B7; &#x3C0;&#x3BF;&#x3C5; &#x3C3;&#x3C5;&#x3BC;&#x3BC;&#x3B5;&#x3C4;&#x3AD;&#x3C7;&#x3B5;&#x3B9; &#x3C3;&#x3C4;&#x3BF;&#x3C5;&#x3C2; &#x3C0;&#x3C1;&#x3BF;&#x3B2;&#x3BB;&#x3B7;&#x3BC;&#x3B1;&#x3C4;&#x3B9;&#x3C3;&#x3BC;&#x3BF;&#x3CD;&#x3C2; &#x3BC;&#x3B1;&#x3C2;. &#x395;&#x3C5;&#x3B5;&#x3BB;&#x3C0;&#x3B9;&#x3C3;&#x3C4;&#x3BF;&#x3CD;&#x3BC;&#x3B5; &#x3C3;&#x3C4;&#x3B7;&#x3BD; &#x3B5;&#x3BD;&#x3B5;&#x3C1;&#x3B3;&#x3AE; &#x3C3;&#x3C5;&#x3BC;&#x3BC;&#x3B5;&#x3C4;&#x3BF;&#x3C7;&#x3AE; &#x3C3;&#x3B1;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3C3;&#x3C4;&#x3BF;&#x3BD; &#x3B5;&#x3C0;&#x3BF;&#x3B9;&#x3BA;&#x3BF;&#x3B4;&#x3BF;&#x3BC;&#x3B7;&#x3C4;&#x3B9;&#x3BA;&#x3CC; &#x3C3;&#x3C7;&#x3BF;&#x3BB;&#x3B9;&#x3B1;&#x3C3;&#x3BC;&#x3CC; &#x3C3;&#x3B1;&#x3C2; &#x3C3;&#x3B5; &#x3C4;&#x3AD;&#x3C4;&#x3BF;&#x3B9;&#x3BF; &#x3B2;&#x3B1;&#x3B8;&#x3BC;&#x3CC; &#x3C0;&#x3BF;&#x3C5; &#x3B5;&#x3BB;&#x3C0;&#x3AF;&#x3B6;&#x3BF;&#x3C5;&#x3BC;&#x3B5; &#x3BD;&#x3B1; &#x3AD;&#x3C7;&#x3BF;&#x3C5;&#x3BC;&#x3B5; &#x3BA;&#x3AC;&#x3C4;&#x3B9; &#x3BD;&#x3B1; &#x3C0;&#x3C1;&#x3BF;&#x3C3;&#x3C6;&#x3AD;&#x3C1;&#x3BF;&#x3C5;&#x3BC;&#x3B5; &#x3C3;&#x3B5; &#x3CC;&#x3BB;&#x3BF;&#x3C5;&#x3C2;.</description>
      <iweb:comment enabled="0" count="0" link="http://www.tourtouras.info/T3/Blog/Entries/2010/12/15_Oi_skepseis_mas,_o_stochos_mas....html#comment_layer"></iweb:comment>
    </item>
    <iweb:dateFormat>d/M/yy</iweb:dateFormat>
    <iweb:baseURL>http://www.tourtouras.info/T3/Blog</iweb:baseURL>
    <iweb:maximumSummaryItems>5</iweb:maximumSummaryItems>
  </channel>
</rss>
