<?xml version="1.0"?>
<rss xmlns:iweb="http://www.apple.com/iweb" version="2.0">
  <channel>
    <title>Blog</title>
    <link>http://www.tourtouras.info/T3/Blog</link>
    <description>
&#x3A3;&#x3C4;&#x3BF; &#x3C4;&#x3BC;&#x3AE;&#x3BC;&#x3B1; &#x3B1;&#x3C5;&#x3C4;&#x3CC; &#x3B3;&#x3AF;&#x3BD;&#x3BF;&#x3BD;&#x3C4;&#x3B1;&#x3B9; &#x3B1;&#x3BD;&#x3B1;&#x3C6;&#x3BF;&#x3C1;&#x3AD;&#x3C2; &#x3C3;&#x3B5; &#x3B8;&#x3B5;&#x3BC;&#x3B1;&#x3C4;&#x3BF;&#x3BB;&#x3BF;&#x3B3;&#x3AF;&#x3B1; &#x3B1;&#x3C0;&#x3CC; &#x3B5;&#x3BE;&#x3B5;&#x3BB;&#x3AF;&#x3BE;&#x3B5;&#x3B9;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3BD;&#x3AD;&#x3B1; &#x3C4;&#x3B7;&#x3C2; &#x395;&#x3BB;&#x3BB;&#x3B7;&#x3BD;&#x3B9;&#x3BA;&#x3AE;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3CC;&#x3C7;&#x3B9; &#x3BC;&#x3CC;&#x3BD;&#x3BF; &#x3B5;&#x3C0;&#x3B9;&#x3BA;&#x3C1;&#x3AC;&#x3C4;&#x3B5;&#x3B9;&#x3B1;&#x3C2;...&#x39C;&#x3C0;&#x3BF;&#x3C1;&#x3B5;&#x3AF;&#x3C4;&#x3B5; &#x3BA;&#x3B1;&#x3B9; &#x3B5;&#x3C3;&#x3B5;&#x3AF;&#x3C2; &#x3BD;&#x3B1; &#x3C3;&#x3C5;&#x3BC;&#x3BC;&#x3B5;&#x3C4;&#x3AD;&#x3C7;&#x3B5;&#x3C4;&#x3B5; &#x3C3;&#x3C4;&#x3BF;&#x3BD; &#x3C3;&#x3C7;&#x3BF;&#x3BB;&#x3B9;&#x3B1;&#x3C3;&#x3BC;&#x3CC; &#x3B5;&#x3C0;&#x3B9;&#x3BB;&#x3AD;&#x3B3;&#x3BF;&#x3BD;&#x3C4;&#x3B1;&#x3C2; &#x3C4;&#x3B7;&#x3BD; &#x3B1;&#x3BD;&#x3C4;&#x3AF;&#x3C3;&#x3C4;&#x3BF;&#x3B9;&#x3C7;&#x3B7; &#x3BA;&#x3B1;&#x3C4;&#x3B1;&#x3C7;&#x3CE;&#x3C1;&#x3B7;&#x3C3;&#x3B7; &#x3BA;&#x3B1;&#x3B9; &#x3AD;&#x3C0;&#x3B5;&#x3B9;&#x3C4;&#x3B1; &#x3C4;&#x3BF; &#x3C0;&#x3B5;&#x3B4;&#x3AF;&#x3BF; &#x201C;add a comment&#x201D;.

&#x3A3;&#x3B5; &#x3C0;&#x3B5;&#x3C1;&#x3AF;&#x3C0;&#x3C4;&#x3C9;&#x3C3;&#x3B7; &#x3C0;&#x3BF;&#x3C5; &#x3B8;&#x3B1; &#x3B8;&#x3AD;&#x3BB;&#x3B1;&#x3C4;&#x3B5; &#x3BD;&#x3B1; &#x3B4;&#x3B9;&#x3B1;&#x3C0;&#x3C1;&#x3B1;&#x3B3;&#x3BC;&#x3B1;&#x3C4;&#x3B5;&#x3C5;&#x3C4;&#x3BF;&#x3CD;&#x3BC;&#x3B5; &#x3AD;&#x3BD;&#x3B1; &#x3B8;&#x3AD;&#x3BC;&#x3B1; &#x3C0;&#x3BF;&#x3C5; &#x3C3;&#x3B1;&#x3C2; &#x3C0;&#x3C1;&#x3BF;&#x3B2;&#x3BB;&#x3B7;&#x3BC;&#x3B1;&#x3C4;&#x3AF;&#x3B6;&#x3B5;&#x3B9;, &#x3BC;&#x3C0;&#x3BF;&#x3C1;&#x3B5;&#x3AF;&#x3C4;&#x3B5; &#x3BD;&#x3B1; &#x3B1;&#x3C0;&#x3BF;&#x3C3;&#x3C4;&#x3B5;&#x3AF;&#x3BB;&#x3B5;&#x3C4;&#x3B5; &#x3C3;&#x3C7;&#x3B5;&#x3C4;&#x3B9;&#x3BA;&#x3CC; &#x3BC;&#x3AE;&#x3BD;&#x3C5;&#x3BC;&#x3B1; &#x3C3;&#x3C4;&#x3BF; blog@tourtouras.info &#x3BA;&#x3B1;&#x3B9; &#x3B8;&#x3B1; &#x3C6;&#x3C1;&#x3BF;&#x3BD;&#x3C4;&#x3AF;&#x3C3;&#x3BF;&#x3C5;&#x3BC;&#x3B5; &#x3BD;&#x3B1; &#x3C4;&#x3BF; &#x3C3;&#x3C5;&#x3BC;&#x3C0;&#x3B5;&#x3C1;&#x3B9;&#x3BB;&#x3AC;&#x3B2;&#x3BF;&#x3C5;&#x3BC;&#x3B5; &#x3C3;&#x3C4;&#x3B9;&#x3C2; &#x3B5;&#x3C0;&#x3CC;&#x3BC;&#x3B5;&#x3BD;&#x3B5;&#x3C2; &#x3BA;&#x3B1;&#x3C4;&#x3B1;&#x3C7;&#x3C9;&#x3C1;&#x3AE;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3BC;&#x3B1;&#x3C2;.

&#x3A3;&#x3C4;&#x3B1; &#x3C0;&#x3BB;&#x3B1;&#x3AF;&#x3C3;&#x3B9;&#x3B1; &#x3C4;&#x3B7;&#x3C2; &#x3C3;&#x3C5;&#x3BC;&#x3BC;&#x3B5;&#x3C4;&#x3BF;&#x3C7;&#x3AE;&#x3C2; &#x3CC;&#x3BB;&#x3C9;&#x3BD; &#x3BC;&#x3B1;&#x3C2;, &#x3B8;&#x3B1; &#x3C3;&#x3B1;&#x3C2; &#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3BA;&#x3B1;&#x3BB;&#x3BF;&#x3CD;&#x3C3;&#x3B1;&#x3BC;&#x3B5; &#x3BD;&#x3B1; &#x3C4;&#x3B7;&#x3C1;&#x3BF;&#x3CD;&#x3BC;&#x3B5; &#x3CC;&#x3BB;&#x3BF;&#x3B9; &#x3BA;&#x3AC;&#x3C0;&#x3BF;&#x3B9;&#x3BF;&#x3C5;&#x3C2; &#x3BA;&#x3B1;&#x3BD;&#x3CC;&#x3BD;&#x3B5;&#x3C2; &#x3C3;&#x3C5;&#x3BC;&#x3C0;&#x3B5;&#x3C1;&#x3B9;&#x3C6;&#x3BF;&#x3C1;&#x3AC;&#x3C2; &#x3C3;&#x3C7;&#x3B5;&#x3C4;&#x3B9;&#x3BA;&#x3AC; &#x3BC;&#x3B5; &#x3C4;&#x3BF; &#x3C0;&#x3B5;&#x3C1;&#x3B9;&#x3B5;&#x3C7;&#x3CC;&#x3BC;&#x3B5;&#x3BD;&#x3BF; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3B7;&#x3BD; &#x3B3;&#x3BB;&#x3CE;&#x3C3;&#x3C3;&#x3B1; &#x3C0;&#x3BF;&#x3C5; &#x3C7;&#x3C1;&#x3B7;&#x3C3;&#x3B9;&#x3BC;&#x3BF;&#x3C0;&#x3BF;&#x3B9;&#x3BF;&#x3CD;&#x3BC;&#x3B5; &#x3C3;&#x3C4;&#x3BF;&#x3BD; &#x3C3;&#x3C7;&#x3BF;&#x3BB;&#x3B9;&#x3B1;&#x3C3;&#x3BC;&#x3CC;. &#x391;&#x3C2; &#x3B4;&#x3B5;&#x3AF;&#x3BE;&#x3BF;&#x3C5;&#x3BC;&#x3B5; &#x3C4;&#x3BF;&#x3BD; &#x3B1;&#x3C0;&#x3B1;&#x3B9;&#x3C4;&#x3BF;&#x3CD;&#x3BC;&#x3B5;&#x3BD;&#x3BF; &#x3C3;&#x3B5;&#x3B2;&#x3B1;&#x3C3;&#x3BC;&#x3CC; &#x3BA;&#x3B1;&#x3B9; &#x3B1;&#x3C2; &#x3BA;&#x3C1;&#x3B1;&#x3C4;&#x3AE;&#x3C3;&#x3BF;&#x3C5;&#x3BC;&#x3B5; &#x3C4;&#x3BF; &#x3C4;&#x3BC;&#x3AE;&#x3BC;&#x3B1; &#x3B1;&#x3C5;&#x3C4;&#x3CC; &#x3C4;&#x3BF;&#x3C5; &#x3B9;&#x3C3;&#x3C4;&#x3BF;&#x3C7;&#x3CE;&#x3C1;&#x3BF;&#x3C5; &#x3CC;&#x3C3;&#x3BF; &#x3C0;&#x3B9;&#x3BF; &#x201C;&#x3BA;&#x3B1;&#x3B8;&#x3B1;&#x3C1;&#x3CC;&#x201D; &#x3BA;&#x3B1;&#x3B9; &#x3BA;&#x3CC;&#x3C3;&#x3BC;&#x3B9;&#x3BF; &#x3BC;&#x3C0;&#x3BF;&#x3C1;&#x3BF;&#x3CD;&#x3BC;&#x3B5; &#x3CC;&#x3C7;&#x3B9; &#x3BC;&#x3CC;&#x3BD;&#x3BF; &#x3B3;&#x3B9;&#x3B1; &#x3B5;&#x3BC;&#x3AC;&#x3C2;, &#x3B1;&#x3BB;&#x3BB;&#x3AC; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3BF;&#x3C5;&#x3C2; &#x3B5;&#x3C0;&#x3CC;&#x3BC;&#x3B5;&#x3BD;&#x3BF;&#x3C5;&#x3C2; &#x3B5;&#x3C0;&#x3B9;&#x3C3;&#x3BA;&#x3AD;&#x3C0;&#x3C4;&#x3B5;&#x3C2;.

&#x3A3;&#x3B1;&#x3C2; &#x3B5;&#x3C5;&#x3C7;&#x3B1;&#x3C1;&#x3B9;&#x3C3;&#x3C4;&#x3BF;&#x3CD;&#x3BC;&#x3B5; &#x3BA;&#x3B1;&#x3B9; &#x3C3;&#x3B1;&#x3C2; &#x3B5;&#x3C5;&#x3C7;&#x3CC;&#x3BC;&#x3B1;&#x3C3;&#x3C4;&#x3B5; &#x3BA;&#x3B1;&#x3BB;&#x3AE; &#x3B4;&#x3B9;&#x3B1;&#x3BC;&#x3BF;&#x3BD;&#x3AE;,

&#x397; &#x394;&#x3B9;&#x3B1;&#x3C7;&#x3B5;&#x3B9;&#x3C1;&#x3B9;&#x3C3;&#x3C4;&#x3B9;&#x3BA;&#x3AE; &#x3BF;&#x3BC;&#x3AC;&#x3B4;&#x3B1; &#x3C4;&#x3BF;&#x3C5; www.tourtouras.info</description>
    <item>
      <title>&#x388;&#x3C1;&#x3C7;&#x3B5;&#x3C4;&#x3B1;&#x3B9; (;) &#x3B7; &#x3C0;&#x3B5;&#x3C1;&#x3B1;&#x3AF;&#x3C9;&#x3C3;&#x3B7; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B1; &#x3B1;&#x3C5;&#x3B8;&#x3B1;&#x3AF;&#x3C1;&#x3B5;&#x3C4;&#x3B1; - &#x391;&#x3C0;&#x3BF;&#x3C3;&#x3C4;&#x3AC;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x39C;&#x3C0;&#x3B9;&#x3C1;&#x3BC;&#x3C0;&#x3AF;&#x3BB;&#x3B7;</title>
      <link>http://www.tourtouras.info/T3/Blog/Entries/2011/4/26_Erchetai_%28%3F%29_e_peraiose_gia_ta_authaireta_-_Apostaseis_Mpirmpile.html</link>
      <guid isPermaLink="false">a0dd6444-bb0a-490c-bf47-1edce3386c1a</guid>
      <pubDate>Tue, 26 Apr 2011 19:44:44 +0300</pubDate>
      <iweb:comment enabled="0" count="0" link="http://www.tourtouras.info/T3/Blog/Entries/2011/4/26_Erchetai_%28%3F%29_e_peraiose_gia_ta_authaireta_-_Apostaseis_Mpirmpile.html#comment_layer"></iweb:comment>
    </item>
    <item>
      <title>2&#x3B7; &#x3C0;&#x3B1;&#x3C1;&#x3AC;&#x3C4;&#x3B1;&#x3C3;&#x3B7; &#x3BC;&#x3AD;&#x3C7;&#x3C1;&#x3B9; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3B9;&#x3C2; 30 &#x399;&#x3BF;&#x3C5;&#x3BD;&#x3AF;&#x3BF;&#x3C5; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3BF;&#x3C5;&#x3C2; &#x3B7;&#x3BC;&#x3B9;&#x3C5;&#x3C0;&#x3B1;&#x3B9;&#x3B8;&#x3C1;&#x3AF;&#x3BF;&#x3C5;&#x3C2;</title>
      <link>http://www.tourtouras.info/T3/Blog/Entries/2011/2/24_2e_paratase_mechri_kai_tis_30_Iouniou_gia_tous_emiupaithrious.html</link>
      <guid isPermaLink="false">a0c776a0-ac6f-4412-ad4d-91b06888b121</guid>
      <pubDate>Thu, 24 Feb 2011 20:24:46 +0200</pubDate>
      <iweb:comment enabled="0" count="0" link="http://www.tourtouras.info/T3/Blog/Entries/2011/2/24_2e_paratase_mechri_kai_tis_30_Iouniou_gia_tous_emiupaithrious.html#comment_layer"></iweb:comment>
    </item>
    <item>
      <title>&#x3A4;&#x3B1; &#x3BA;&#x3C5;&#x3C1;&#x3B9;&#x3CC;&#x3C4;&#x3B5;&#x3C1;&#x3B1; &#x3AD;&#x3C0;&#x3BF;&#x3BD;&#x3C4;&#x3B1;&#x3B9;</title>
      <link>http://www.tourtouras.info/T3/Blog/Entries/2011/1/3_Ta_kyriotera_epontai.html</link>
      <guid isPermaLink="false">d2561ebc-f63e-4326-ab9c-07bd135ffe80</guid>
      <pubDate>Mon, 3 Jan 2011 13:16:56 +0200</pubDate>
      <iweb:comment enabled="0" count="0" link="http://www.tourtouras.info/T3/Blog/Entries/2011/1/3_Ta_kyriotera_epontai.html#comment_layer"></iweb:comment>
    </item>
    <item>
      <title>&#x39F;&#x3B9; &#x3C3;&#x3BA;&#x3AD;&#x3C8;&#x3B5;&#x3B9;&#x3C2; &#x3BC;&#x3B1;&#x3C2;, &#x3BF; &#x3C3;&#x3C4;&#x3CC;&#x3C7;&#x3BF;&#x3C2; &#x3BC;&#x3B1;&#x3C2;...</title>
      <link>http://www.tourtouras.info/T3/Blog/Entries/2010/12/15_Oi_skepseis_mas,_o_stochos_mas....html</link>
      <guid isPermaLink="false">5cf6d3ec-b2b4-4e0a-8c8d-f3344baa0e7d</guid>
      <pubDate>Wed, 15 Dec 2010 22:28:59 +0200</pubDate>
      <iweb:comment enabled="0" count="0" link="http://www.tourtouras.info/T3/Blog/Entries/2010/12/15_Oi_skepseis_mas,_o_stochos_mas....html#comment_layer"></iweb:comment>
    </item>
    <iweb:dateFormat>d/M/yy</iweb:dateFormat>
    <iweb:baseURL>http://www.tourtouras.info/T3/Blog</iweb:baseURL>
    <iweb:maximumSummaryItems>5</iweb:maximumSummaryItems>
  </channel>
</rss>
