<?xml version="1.0"?>
<content collectionGUID="9DE338AC-EB73-4D44-B11F-50ACD1654441">
  <lastEdited clientType="local-build-20120621" date="2012-06-21 21:24:29 +0300"/>
  <textBox id="generic-title-attributes" dynamic="no" visible="yes">
    <richText>&lt;b&gt;&#x3A4;&#x3B1; &#x3BA;&#x3C5;&#x3C1;&#x3B9;&#x3CC;&#x3C4;&#x3B5;&#x3C1;&#x3B1; &#x3AD;&#x3C0;&#x3BF;&#x3BD;&#x3C4;&#x3B1;&#x3B9;&lt;/b&gt;</richText>
  </textBox>
  <textBox id="generic-datefield-attributes" dynamic="no" visible="yes">
    <richText>&lt;b&gt;3/1/11&lt;/b&gt;</richText>
  </textBox>
  <textBox id="generic-body-attributes" dynamic="no" visible="yes">
    <richText>&lt;b&gt;&#x39C;&#x3B5; &#x3C0;&#x3BF;&#x3BB;&#x3BB;&#x3AD;&#x3C2; &#x3B5;&#x3C5;&#x3C7;&#x3AD;&#x3C2; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3BF; &#x3BD;&#x3AD;&#x3BF; &#x3AD;&#x3C4;&#x3BF;&#x3C2; &#x3BE;&#x3B5;&#x3BA;&#x3B9;&#x3BD;&#x3AC;&#x3BC;&#x3B5; &#x3BA;&#x3B1;&#x3B9; &#x3BA;&#x3AC;&#x3BD;&#x3BF;&#x3C5;&#x3BC;&#x3B5; &#x3BC;&#x3B9;&#x3B1; &#x3C0;&#x3C1;&#x3BF;&#x3C3;&#x3C0;&#x3AC;&#x3B8;&#x3B5;&#x3B9;&#x3B1; &#x3B1;&#x3BD;&#x3B1;&#x3C3;&#x3BA;&#x3CC;&#x3C0;&#x3B9;&#x3C3;&#x3B7;&#x3C2; &#x3C3;&#x3C4;&#x3B1; &#x3B8;&#x3AD;&#x3BC;&#x3B1;&#x3C4;&#x3B1; &#x3C0;&#x3BF;&#x3C5; &#x3C3;&#x3C5;&#x3B3;&#x3BA;&#x3B5;&#x3BD;&#x3C4;&#x3C1;&#x3CE;&#x3BD;&#x3BF;&#x3C5;&#x3BD; &#x3C4;&#x3BF; &#x3BC;&#x3B5;&#x3B3;&#x3B1;&#x3BB;&#x3CD;&#x3C4;&#x3B5;&#x3C1;&#x3BF; &#x3B5;&#x3BD;&#x3B4;&#x3B9;&#x3B1;&#x3C6;&#x3AD;&#x3C1;&#x3BF;&#x3BD; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B7;&#x3BD; &#x3BC;&#x3B5;&#x3BB;&#x3B5;&#x3C4;&#x3B7;&#x3C4;&#x3B9;&#x3BA;&#x3AE; &#x3BA;&#x3B1;&#x3B9; &#x3BA;&#x3B1;&#x3C4;&#x3B1;&#x3C3;&#x3BA;&#x3B5;&#x3C5;&#x3B1;&#x3C3;&#x3C4;&#x3B9;&#x3BA;&#x3AE; &#x3C0;&#x3C1;&#x3B1;&#x3B3;&#x3BC;&#x3B1;&#x3C4;&#x3B9;&#x3BA;&#x3CC;&#x3C4;&#x3B7;&#x3C4;&#x3B1; &#x3C4;&#x3BF; &#x3C4;&#x3B5;&#x3BB;&#x3B5;&#x3C5;&#x3C4;&#x3B1;&#x3AF;&#x3BF; &#x3B4;&#x3B9;&#x3AC;&#x3C3;&#x3C4;&#x3B7;&#x3BC;&#x3B1; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3B9;&#x3C2; &#x3B1;&#x3BB;&#x3BB;&#x3B1;&#x3B3;&#x3AD;&#x3C2; &#x3C0;&#x3BF;&#x3C5; &#x3B8;&#x3B1; &#x3B4;&#x3BF;&#x3CD;&#x3BC;&#x3B5; &#x3C3;&#x3C4;&#x3B9;&#x3C2; &#x3B6;&#x3C9;&#x3AD;&#x3C2; &#x3BC;&#x3B1;&#x3C2; &#x3BC;&#x3AD;&#x3C3;&#x3B1; &#x3C3;&#x3C4;&#x3BF;&#x3BD; &#x3C7;&#x3C1;&#x3CC;&#x3BD;&#x3BF; &#x3C0;&#x3BF;&#x3C5; &#x3AD;&#x3C1;&#x3C7;&#x3B5;&#x3C4;&#x3B1;&#x3B9;.&#xD;&#xD;&lt;/b&gt;&lt;b&gt;	&#x2022;	&lt;/b&gt;&lt;b&gt;&lt;a href="perma://BLPageReference/4659B3D2-FCCC-4ED8-AB2F-7AD849F63A6A"&gt;1&#x3B7; &#x3C0;&#x3B1;&#x3C1;&#x3AC;&#x3C4;&#x3B1;&#x3C3;&#x3B7; &#x3C0;&#x3C1;&#x3BF;&#x3B8;&#x3B5;&#x3C3;&#x3BC;&#x3AF;&#x3B1;&#x3C2; &#x3B3;&#x3B9;&#x3B1; &#x3C1;&#x3CD;&#x3B8;&#x3BC;&#x3B9;&#x3C3;&#x3B7; &#x3B7;&#x3BC;&#x3B9;&#x3C5;&#x3C0;&#x3B1;&#x3AF;&#x3B8;&#x3C1;&#x3B9;&#x3C9;&#x3BD;&#xD;&lt;/a&gt;&lt;/b&gt;&#xD;&#x39C;&#x3B5; &#x3C4;&#x3C1;&#x3BF;&#x3C0;&#x3BF;&#x3BB;&#x3BF;&#x3B3;&#x3AF;&#x3B1; &#x3C0;&#x3BF;&#x3C5; &#x3BA;&#x3B1;&#x3C4;&#x3B1;&#x3C4;&#x3AD;&#x3B8;&#x3B7;&#x3BA;&#x3B5; &#x3BA;&#x3B1;&#x3B9; &#x3C8;&#x3B7;&#x3C6;&#x3AF;&#x3C3;&#x3C4;&#x3B7;&#x3BA;&#x3B5; &#x3C4;&#x3B7;&#x3BD; &#x3C4;&#x3B5;&#x3BB;&#x3B5;&#x3C5;&#x3C4;&#x3B1;&#x3AF;&#x3B1; &#x3B5;&#x3B2;&#x3B4;&#x3BF;&#x3BC;&#x3AC;&#x3B4;&#x3B1; &#x3C4;&#x3BF;&#x3C5; &#x394;&#x3B5;&#x3BA;&#x3B5;&#x3BC;&#x3B2;&#x3C1;&#x3AF;&#x3BF;&#x3C5; &#x3BA;&#x3B1;&#x3B9; &#x3BC;&#x3B5;&#x3C4;&#x3AC; &#x3C4;&#x3B7;&#x3BD; &#x3C8;&#x3AE;&#x3C6;&#x3B9;&#x3C3;&#x3B7; &#x3C4;&#x3BF;&#x3C5; &#x3C0;&#x3C1;&#x3BF;&#x3CB;&#x3C0;&#x3BF;&#x3BB;&#x3BF;&#x3B3;&#x3B9;&#x3C3;&#x3BC;&#x3BF;&#x3CD; &#x3C3;&#x3C4;&#x3B7; &#x392;&#x3BF;&#x3C5;&#x3BB;&#x3AE;, &#x3B7; &#x3C0;&#x3C1;&#x3BF;&#x3B8;&#x3B5;&#x3C3;&#x3BC;&#x3AF;&#x3B1; &#x3C5;&#x3C0;&#x3BF;&#x3B2;&#x3BF;&#x3BB;&#x3AE;&#x3C2; &#x3B4;&#x3B9;&#x3BA;&#x3B1;&#x3B9;&#x3BF;&#x3BB;&#x3BF;&#x3B3;&#x3B7;&#x3C4;&#x3B9;&#x3BA;&#x3CE;&#x3BD; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B7; &#x3C1;&#x3CD;&#x3B8;&#x3BC;&#x3B9;&#x3C3;&#x3B7; &#x3C4;&#x3C9;&#x3BD; &#x3B7;&#x3BC;&#x3B9;&#x3C5;&#x3C0;&#x3B1;&#x3AF;&#x3B8;&#x3C1;&#x3B9;&#x3C9;&#x3BD; &#x3C7;&#x3CE;&#x3C1;&#x3C9;&#x3BD; &#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3C4;&#x3B5;&#x3AF;&#x3BD;&#x3B5;&#x3C4;&#x3B1;&#x3B9; &#x3BC;&#x3AD;&#x3C7;&#x3C1;&#x3B9; &#x3BA;&#x3B1;&#x3B9; 28 &#x3A6;&#x3B5;&#x3B2;&#x3C1;&#x3BF;&#x3C5;&#x3B1;&#x3C1;&#x3AF;&#x3BF;&#x3C5; 2011 &#x3BA;&#x3B1;&#x3B9; &#x3B1;&#x3C6;&#x3BF;&#x3C1;&#x3AC; &#x3C4;&#x3CC;&#x3C3;&#x3BF; &#x3C4;&#x3B7;&#x3BD; &#x3B1;&#x3C5;&#x3C4;&#x3BF;&#x3C0;&#x3C1;&#x3CC;&#x3C3;&#x3C9;&#x3C0;&#x3B7; &#x3B1;&#x3C0;&#x3B5;&#x3C5;&#x3B8;&#x3B5;&#x3AF;&#x3B1;&#x3C2; &#x3C5;&#x3C0;&#x3BF;&#x3B2;&#x3BF;&#x3BB;&#x3AE;, &#x3CC;&#x3C3;&#x3BF; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3B7;&#x3BD; &#x3C5;&#x3C0;&#x3BF;&#x3B2;&#x3BF;&#x3BB;&#x3AE; &#x3C4;&#x3BF;&#x3C5;&#x3C2; &#x3BC;&#x3B5; &#x3C3;&#x3C5;&#x3C3;&#x3C4;&#x3B7;&#x3BC;&#x3AD;&#x3BD;&#x3B7; &#x3B5;&#x3C0;&#x3B9;&#x3C3;&#x3C4;&#x3BF;&#x3BB;&#x3AE;. &#x39C;&#x3B5; &#x3C4;&#x3B7;&#x3BD; &#x3C0;&#x3C1;&#x3BF;&#x3C4;&#x3B5;&#x3B9;&#x3BD;&#x3CC;&#x3BC;&#x3B5;&#x3BD;&#x3B7; &#x3C1;&#x3CD;&#x3B8;&#x3BC;&#x3B9;&#x3C3;&#x3B7; &#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3C4;&#x3B5;&#x3AF;&#x3BD;&#x3B5;&#x3C4;&#x3B1;&#x3B9; &#x3BC;&#x3AD;&#x3C7;&#x3C1;&#x3B9; &#x3C4;&#x3B7;&#x3BD; 28&#x3B7; &#x3A6;&#x3B5;&#x3B2;&#x3C1;&#x3BF;&#x3C5;&#x3B1;&#x3C1;&#x3AF;&#x3BF;&#x3C5; 2011 &#x3B7; &#x3C0;&#x3C1;&#x3BF;&#x3B8;&#x3B5;&#x3C3;&#x3BC;&#x3AF;&#x3B1; &#x3C5;&#x3C0;&#x3BF;&#x3B2;&#x3BF;&#x3BB;&#x3AE;&#x3C2; &#x3C4;&#x3C9;&#x3BD; &#x3B4;&#x3B9;&#x3BA;&#x3B1;&#x3B9;&#x3BF;&#x3BB;&#x3BF;&#x3B3;&#x3B7;&#x3C4;&#x3B9;&#x3BA;&#x3CE;&#x3BD; &#x3C4;&#x3B7;&#x3C2; &#x3C0;&#x3B1;&#x3C1;. 2 &#x3C4;&#x3BF;&#x3C5; &#x3AC;&#x3C1;&#x3B8;&#x3C1;&#x3BF;&#x3C5; 5 &#x3C4;&#x3BF;&#x3C5; &#x3BD;. 3843/2010 &#x3C3;&#x3C4;&#x3B9;&#x3C2; &#x3C0;&#x3BF;&#x3BB;&#x3B5;&#x3BF;&#x3B4;&#x3BF;&#x3BC;&#x3B9;&#x3BA;&#x3AD;&#x3C2; &#x3C5;&#x3C0;&#x3B7;&#x3C1;&#x3B5;&#x3C3;&#x3AF;&#x3B5;&#x3C2; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B7;&#x3BD; &#x3C5;&#x3C0;&#x3B1;&#x3B3;&#x3C9;&#x3B3;&#x3AE; &#x3B1;&#x3BA;&#x3B9;&#x3BD;&#x3AE;&#x3C4;&#x3C9;&#x3BD; &#x3C3;&#x3C4;&#x3B9;&#x3C2; &#x3B4;&#x3B9;&#x3B1;&#x3C4;&#x3AC;&#x3BE;&#x3B5;&#x3B9;&#x3C2; &#x3C4;&#x3BF;&#x3C5; &#x39A;&#x3B5;&#x3C6;&#x3B1;&#x3BB;&#x3B1;&#x3AF;&#x3BF;&#x3C5; &#x392;' &#x3C4;&#x3BF;&#x3C5; &#x3AF;&#x3B4;&#x3B9;&#x3BF;&#x3C5; &#x3C9;&#x3C2; &#x3AC;&#x3BD;&#x3C9; &#x3BD;&#x3CC;&#x3BC;&#x3BF;&#x3C5;. &#x397; &#x3C0;&#x3C1;&#x3BF;&#x3C4;&#x3B5;&#x3B9;&#x3BD;&#x3CC;&#x3BC;&#x3B5;&#x3BD;&#x3B7; &#x3C0;&#x3B1;&#x3C1;&#x3AC;&#x3C4;&#x3B1;&#x3C3;&#x3B7; &#x3BA;&#x3C1;&#x3AF;&#x3BD;&#x3B5;&#x3C4;&#x3B1;&#x3B9; &#x3B1;&#x3BD;&#x3B1;&#x3B3;&#x3BA;&#x3B1;&#x3AF;&#x3B1; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B7;&#x3BD; &#x3B1;&#x3C0;&#x3BF;&#x3C6;&#x3CC;&#x3C1;&#x3C4;&#x3B9;&#x3C3;&#x3B7; &#x3C4;&#x3BF;&#x3C5; &#x3AD;&#x3C1;&#x3B3;&#x3BF;&#x3C5; &#x3C4;&#x3C9;&#x3BD; &#x3C0;&#x3BF;&#x3BB;&#x3B5;&#x3BF;&#x3B4;&#x3BF;&#x3BC;&#x3B9;&#x3BA;&#x3CE;&#x3BD; &#x3C5;&#x3C0;&#x3B7;&#x3C1;&#x3B5;&#x3C3;&#x3B9;&#x3CE;&#x3BD; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3B7; &#x3B4;&#x3B9;&#x3B5;&#x3C5;&#x3BA;&#x3CC;&#x3BB;&#x3C5;&#x3BD;&#x3C3;&#x3B7; &#x3C4;&#x3C9;&#x3BD; &#x3C0;&#x3BF;&#x3BB;&#x3B9;&#x3C4;&#x3CE;&#x3BD; &#x3C0;&#x3BF;&#x3C5; &#x3B5;&#x3C0;&#x3B9;&#x3B8;&#x3C5;&#x3BC;&#x3BF;&#x3CD;&#x3BD; &#x3C4;&#x3B7;&#x3BD; &#x3C5;&#x3C0;&#x3B1;&#x3B3;&#x3C9;&#x3B3;&#x3AE; &#x3C4;&#x3C9;&#x3BD; &#x3B1;&#x3BA;&#x3B9;&#x3BD;&#x3AE;&#x3C4;&#x3C9;&#x3BD; &#x3C4;&#x3BF;&#x3C5;&#x3C2; &#x3C3;&#x3C4;&#x3B9;&#x3C2; &#x3B1;&#x3BD;&#x3C9;&#x3C4;&#x3AD;&#x3C1;&#x3C9; &#x3B4;&#x3B9;&#x3B1;&#x3C4;&#x3AC;&#x3BE;&#x3B5;&#x3B9;&#x3C2; &#x3C4;&#x3BF;&#x3C5; &#x3BD;&#x3CC;&#x3BC;&#x3BF;&#x3C5; 3843/2010.&#xD;&lt;b&gt;&#xD;&#x2022; &#x3A0;&#x3B9;&#x3C3;&#x3C4;&#x3BF;&#x3C0;&#x3BF;&#x3B9;&#x3B7;&#x3C4;&#x3B9;&#x3BA;&#x3AC; &#x3B5;&#x3BD;&#x3B5;&#x3C1;&#x3B3;&#x3B5;&#x3B9;&#x3B1;&#x3BA;&#x3AE;&#x3C2; &#x3B1;&#x3C0;&#x3CC;&#x3B4;&#x3BF;&#x3C3;&#x3B7;&#x3C2;&#xD;&lt;/b&gt;&#xD;&#x3A4;&#x3BF; &#x3C0;&#x3B9;&#x3C3;&#x3C4;&#x3BF;&#x3C0;&#x3BF;&#x3B9;&#x3B7;&#x3C4;&#x3B9;&#x3BA;&#x3CC; &#x3B5;&#x3BD;&#x3B5;&#x3C1;&#x3B3;&#x3B5;&#x3B9;&#x3B1;&#x3BA;&#x3AE;&#x3C2; &#x3B1;&#x3C0;&#x3CC;&#x3B4;&#x3BF;&#x3C3;&#x3B7;&#x3C2; &#x3AD;&#x3C1;&#x3C7;&#x3B5;&#x3C4;&#x3B1;&#x3B9; &#x3C3;&#x3C4;&#x3B7; &#x3B6;&#x3C9;&#x3AE; &#x3C4;&#x3C9;&#x3BD; &#x3B9;&#x3B4;&#x3B9;&#x3BF;&#x3BA;&#x3C4;&#x3B7;&#x3C4;&#x3CE;&#x3BD; &#x3B1;&#x3BA;&#x3B9;&#x3BD;&#x3AE;&#x3C4;&#x3C9;&#x3BD; &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3B9;&#x3C2; 9 &#x399;&#x3B1;&#x3BD;&#x3BF;&#x3C5;&#x3B1;&#x3C1;&#x3AF;&#x3BF;&#x3C5; 2011 &#x3BA;&#x3B1;&#x3B9; &#x3B4;&#x3B7;&#x3BC;&#x3B9;&#x3BF;&#x3C5;&#x3C1;&#x3B3;&#x3B5;&#x3AF; &#x3BD;&#x3AD;&#x3B1; &#x3C0;&#x3C1;&#x3B1;&#x3B3;&#x3BC;&#x3B1;&#x3C4;&#x3B9;&#x3BA;&#x3CC;&#x3C4;&#x3B7;&#x3C4;&#x3B1; &#x3C3;&#x3C4;&#x3B7;&#x3BD; &#x3B1;&#x3B3;&#x3BF;&#x3C1;&#x3AC; &#x3BA;&#x3B1;&#x3C4;&#x3BF;&#x3B9;&#x3BA;&#x3AF;&#x3B1;&#x3C2; &#x3B1;&#x3BB;&#x3BB;&#x3AC; &#x3BA;&#x3B1;&#x3B9; &#x3C5;&#x3C0;&#x3BF;&#x3C7;&#x3C1;&#x3B5;&#x3CE;&#x3C3;&#x3B5;&#x3B9;&#x3C2;, &#x3BF;&#x3B9; &#x3BF;&#x3C0;&#x3BF;&#x3AF;&#x3B5;&#x3C2;, &#x3B1;&#x3BD; &#x3B4;&#x3B5;&#x3BD; &#x3B5;&#x3BA;&#x3C0;&#x3BB;&#x3B7;&#x3C1;&#x3C9;&#x3B8;&#x3BF;&#x3CD;&#x3BD;, &#x3B4;&#x3B5;&#x3BD; &#x3BC;&#x3C0;&#x3BF;&#x3C1;&#x3B5;&#x3AF; &#x3C4;&#x3BF; &#x3B1;&#x3BA;&#x3AF;&#x3BD;&#x3B7;&#x3C4;&#x3BF; &#x3BD;&#x3B1; &#x3BC;&#x3B9;&#x3C3;&#x3B8;&#x3C9;&#x3B8;&#x3B5;&#x3AF; &#x3AE; &#x3BD;&#x3B1; &#x3BC;&#x3B5;&#x3C4;&#x3B1;&#x3B2;&#x3B9;&#x3B2;&#x3B1;&#x3C3;&#x3C4;&#x3B5;&#x3AF;. &#x395;&#x3C0;&#x3AF;&#x3C3;&#x3B7;&#x3C2;, &#x3BF;&#x3B9; &#x3BD;&#x3AD;&#x3B5;&#x3C2; &#x3AC;&#x3B4;&#x3B5;&#x3B9;&#x3B5;&#x3C2; &#x3B1;&#x3BD;&#x3AD;&#x3B3;&#x3B5;&#x3C1;&#x3C3;&#x3B7;&#x3C2; &#x3BA;&#x3C4;&#x3B9;&#x3C1;&#x3AF;&#x3C9;&#x3BD; &#x3C0;&#x3C1;&#x3AD;&#x3C0;&#x3B5;&#x3B9; &#x3BD;&#x3B1; &#x3C3;&#x3C5;&#x3BD;&#x3BF;&#x3B4;&#x3B5;&#x3CD;&#x3BF;&#x3BD;&#x3C4;&#x3B1;&#x3B9; &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3BF; &#x3B1;&#x3BD;&#x3C4;&#x3AF;&#x3C3;&#x3C4;&#x3BF;&#x3B9;&#x3C7;&#x3BF; &#x3C0;&#x3B9;&#x3C3;&#x3C4;&#x3BF;&#x3C0;&#x3BF;&#x3B9;&#x3B7;&#x3C4;&#x3B9;&#x3BA;&#x3CC; &#x3BA;&#x3B1;&#x3B9; &#x3BA;&#x3C5;&#x3C1;&#x3AF;&#x3C9;&#x3C2; &#x3BD;&#x3B1; &#x3BA;&#x3B1;&#x3C4;&#x3B1;&#x3C3;&#x3BA;&#x3B5;&#x3C5;&#x3AC;&#x3B6;&#x3BF;&#x3BD;&#x3C4;&#x3B1;&#x3B9; &#x3BC;&#x3B5; &#x3C4;&#x3B9;&#x3C2; &#x3BD;&#x3AD;&#x3B5;&#x3C2; &#x3C4;&#x3B5;&#x3C7;&#x3BD;&#x3B9;&#x3BA;&#x3AD;&#x3C2; &#x3C0;&#x3C1;&#x3BF;&#x3B4;&#x3B9;&#x3B1;&#x3B3;&#x3C1;&#x3B1;&#x3C6;&#x3AD;&#x3C2;, &#x3B4;&#x3B9;&#x3CC;&#x3C4;&#x3B9; &#x3C3;&#x3B5; &#x3B1;&#x3BD;&#x3C4;&#x3AF;&#x3B8;&#x3B5;&#x3C4;&#x3B7; &#x3C0;&#x3B5;&#x3C1;&#x3AF;&#x3C0;&#x3C4;&#x3C9;&#x3C3;&#x3B7; &#x3C4;&#x3BF; &#x3B1;&#x3BA;&#x3AF;&#x3BD;&#x3B7;&#x3C4;&#x3BF; &#x3B8;&#x3B1; &#x3C7;&#x3B1;&#x3C1;&#x3B1;&#x3BA;&#x3C4;&#x3B7;&#x3C1;&#x3AF;&#x3B6;&#x3B5;&#x3C4;&#x3B1;&#x3B9; &#xAB;&#x3B1;&#x3C5;&#x3B8;&#x3B1;&#x3AF;&#x3C1;&#x3B5;&#x3C4;&#x3BF;&#xBB;. &#x388;&#x3C4;&#x3C3;&#x3B9; &#x3C3;&#x3B5; &#x3AD;&#x3BD;&#x3B1; &#x3BC;&#x3AE;&#x3BD;&#x3B1; &#x3BF;&#x3B9; &#x3B9;&#x3B4;&#x3B9;&#x3BF;&#x3BA;&#x3C4;&#x3AE;&#x3C4;&#x3B5;&#x3C2; &#x3B1;&#x3BA;&#x3B9;&#x3BD;&#x3AE;&#x3C4;&#x3C9;&#x3BD; &#x3B8;&#x3B1; &#x3C0;&#x3C1;&#x3AD;&#x3C0;&#x3B5;&#x3B9; &#x3BD;&#x3B1; &#x3B1;&#x3BD;&#x3C4;&#x3B9;&#x3BC;&#x3B5;&#x3C4;&#x3C9;&#x3C0;&#x3AF;&#x3C3;&#x3BF;&#x3C5;&#x3BD; &#x3B5;&#x3BA;&#x3C4;&#x3CC;&#x3C2; &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3B1; &#x3AD;&#x3BE;&#x3BF;&#x3B4;&#x3B1; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B7;&#x3BD; &#x3C4;&#x3B1;&#x3BA;&#x3C4;&#x3BF;&#x3C0;&#x3BF;&#x3AF;&#x3B7;&#x3C3;&#x3B7; &#x3C4;&#x3C9;&#x3BD; &#x3B7;&#x3BC;&#x3B9;&#x3C5;&#x3C0;&#x3B1;&#x3AF;&#x3B8;&#x3C1;&#x3B9;&#x3C9;&#x3BD; &#x3C7;&#x3CE;&#x3C1;&#x3C9;&#x3BD; &#x3BA;&#x3B9; &#x3B1;&#x3C5;&#x3C4;&#x3AC; &#x3C0;&#x3BF;&#x3C5; &#x3C0;&#x3C1;&#x3BF;&#x3BA;&#x3CD;&#x3C0;&#x3C4;&#x3BF;&#x3C5;&#x3BD; &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3BF; &#x3BD;&#x3AD;&#x3BF; &#x3C0;&#x3B9;&#x3C3;&#x3C4;&#x3BF;&#x3C0;&#x3BF;&#x3B9;&#x3B7;&#x3C4;&#x3B9;&#x3BA;&#x3CC; &#x3B5;&#x3BD;&#x3B5;&#x3C1;&#x3B3;&#x3B5;&#x3B9;&#x3B1;&#x3BA;&#x3AE;&#x3C2; &#x3B1;&#x3C0;&#x3CC;&#x3B4;&#x3BF;&#x3C3;&#x3B7;&#x3C2;, &#x3B1;&#x3BD; &#x3B8;&#x3AD;&#x3BB;&#x3BF;&#x3C5;&#x3BD; &#x3BD;&#x3B1; &#x3BD;&#x3BF;&#x3B9;&#x3BA;&#x3B9;&#x3AC;&#x3C3;&#x3BF;&#x3C5;&#x3BD; &#x3AE; &#x3BD;&#x3B1; &#x3C0;&#x3BF;&#x3C5;&#x3BB;&#x3AE;&#x3C3;&#x3BF;&#x3C5;&#x3BD; &#x3BA;&#x3AC;&#x3C0;&#x3BF;&#x3B9;&#x3BF; &#x3B1;&#x3BA;&#x3AF;&#x3BD;&#x3B7;&#x3C4;&#x3BF;. &#x397; &#x3A0;&#x3B1;&#x3BD;&#x3B5;&#x3BB;&#x3BB;&#x3AE;&#x3BD;&#x3B9;&#x3B1; &#x39F;&#x3BC;&#x3BF;&#x3C3;&#x3C0;&#x3BF;&#x3BD;&#x3B4;&#x3AF;&#x3B1; &#x399;&#x3B4;&#x3B9;&#x3BF;&#x3BA;&#x3C4;&#x3B7;&#x3C4;&#x3CE;&#x3BD; &#x391;&#x3BA;&#x3B9;&#x3BD;&#x3AE;&#x3C4;&#x3C9;&#x3BD; (&#x3A0;.&#x39F;&#x39C;.&#x399;&#x394;.&#x391;) &#x3B5;&#x3BA;&#x3C6;&#x3C1;&#x3AC;&#x3B6;&#x3B5;&#x3B9; &#x3B1;&#x3BD;&#x3C4;&#x3B9;&#x3C1;&#x3C1;&#x3AE;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3C3;&#x3C4;&#x3B7;&#x3BD; &#x3B5;&#x3C6;&#x3B1;&#x3C1;&#x3BC;&#x3BF;&#x3B3;&#x3AE; &#x3C4;&#x3BF;&#x3C5; &#x3BC;&#x3AD;&#x3C4;&#x3C1;&#x3BF;&#x3C5;, &#x3B5;&#x3BD;&#x3CE; &#x3B8;&#x3B5;&#x3C9;&#x3C1;&#x3B5;&#x3AF; &#x3CC;&#x3C4;&#x3B9; &#x3C4;&#x3B1; &#x3AD;&#x3BE;&#x3BF;&#x3B4;&#x3B1; &#x3B3;&#x3B9;&#x3B1; &#x3B1;&#x3C1;&#x3BA;&#x3B5;&#x3C4;&#x3BF;&#x3CD;&#x3C2; &#x3B9;&#x3B4;&#x3B9;&#x3BF;&#x3BA;&#x3C4;&#x3AE;&#x3C4;&#x3B5;&#x3C2; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3B1;&#x3C1;&#x3BA;&#x3B5;&#x3C4;&#x3AC; &#x3BC;&#x3B5;&#x3B3;&#x3AC;&#x3BB;&#x3B1; &#x3BA;&#x3B1;&#x3B9; &#x3BA;&#x3B1;&#x3BB;&#x3B5;&#x3AF; &#x3C4;&#x3BF; &#x3C5;&#x3C0;&#x3BF;&#x3C5;&#x3C1;&#x3B3;&#x3B5;&#x3AF;&#x3BF; &#x3BD;&#x3B1; &#x3C0;&#x3B1;&#x3C1;&#x3AD;&#x3C7;&#x3B5;&#x3B9; &#x3B4;&#x3C9;&#x3C1;&#x3B5;&#x3AC;&#x3BD; &#x3C4;&#x3BF; &#x3C0;&#x3B9;&#x3C3;&#x3C4;&#x3BF;&#x3C0;&#x3BF;&#x3B9;&#x3B7;&#x3C4;&#x3B9;&#x3BA;&#x3CC;. &#x397; &#x3B4;&#x3B9;&#x3B1;&#x3B4;&#x3B9;&#x3BA;&#x3B1;&#x3C3;&#x3AF;&#x3B1; &#x3B1;&#x3C0;&#x3CC;&#x3BA;&#x3C4;&#x3B7;&#x3C3;&#x3B7;&#x3C2; &#x3C4;&#x3BF;&#x3C5; &#x3C0;&#x3B9;&#x3C3;&#x3C4;&#x3BF;&#x3C0;&#x3BF;&#x3B9;&#x3B7;&#x3C4;&#x3B9;&#x3BA;&#x3BF;&#x3CD; &#x3B5;&#x3BD;&#x3B5;&#x3C1;&#x3B3;&#x3B5;&#x3B9;&#x3B1;&#x3BA;&#x3AE;&#x3C2; &#x3B1;&#x3C0;&#x3CC;&#x3B4;&#x3BF;&#x3C3;&#x3B7;&#x3C2; &#x3B1;&#x3C1;&#x3C7;&#x3AF;&#x3B6;&#x3B5;&#x3B9; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3B5;&#x3BB;&#x3B5;&#x3B9;&#x3CE;&#x3BD;&#x3B5;&#x3B9; &#x3BC;&#x3B5; &#x3C4;&#x3B7;&#x3BD; &#x3B1;&#x3BC;&#x3BF;&#x3B9;&#x3B2;&#x3AE; &#x3C4;&#x3C9;&#x3BD; &#x3B5;&#x3C0;&#x3B9;&#x3B8;&#x3B5;&#x3C9;&#x3C1;&#x3B7;&#x3C4;&#x3CE;&#x3BD;. &#x398;&#x3B1; &#x3BA;&#x3B1;&#x3C4;&#x3B1;&#x3B2;&#x3BB;&#x3B7;&#x3B8;&#x3BF;&#x3CD;&#x3BD; &#x3C4;&#x3BF;&#x3C5;&#x3BB;&#x3AC;&#x3C7;&#x3B9;&#x3C3;&#x3C4;&#x3BF;&#x3BD; 200 &#x3B5;&#x3C5;&#x3C1;&#x3CE; &#x3B3;&#x3B9;&#x3B1; &#x3BC;&#x3BF;&#x3BD;&#x3BF;&#x3BA;&#x3B1;&#x3C4;&#x3BF;&#x3B9;&#x3BA;&#x3AF;&#x3B5;&#x3C2;, &#x3B1;&#x3C6;&#x3BF;&#x3CD; &#x3C4;&#x3BF; &#x3BA;&#x3CC;&#x3C3;&#x3C4;&#x3BF;&#x3C2; &#x3B1;&#x3BD;&#x3AC; &#x3C4;&#x3B5;&#x3C4;&#x3C1;&#x3B1;&#x3B3;&#x3C9;&#x3BD;&#x3B9;&#x3BA;&#x3CC; &#x3BC;&#x3AD;&#x3C4;&#x3C1;&#x3BF; &#x3BA;&#x3B1;&#x3B8;&#x3BF;&#x3C1;&#x3AF;&#x3C3;&#x3C4;&#x3B7;&#x3BA;&#x3B5; &#x3C3;&#x3C4;&#x3BF; 1,5 &#x3B5;&#x3C5;&#x3C1;&#x3CE;, &#x3C7;&#x3C9;&#x3C1;&#x3AF;&#x3C2; &#x3BD;&#x3B1; &#x3C0;&#x3B5;&#x3C1;&#x3B9;&#x3BB;&#x3B1;&#x3BC;&#x3B2;&#x3AC;&#x3BD;&#x3B5;&#x3B9; &#x3C4;&#x3B7;&#x3BD; &#x3B5;&#x3C0;&#x3B9;&#x3B2;&#x3AC;&#x3C1;&#x3C5;&#x3BD;&#x3C3;&#x3B7; &#x3C4;&#x3BF;&#x3C5; &#x3A6;&#x3A0;&#x391; 23%. &#x393;&#x3B9;&#x3B1; &#x3BC;&#x3B9;&#x3B1; &#x3B1;&#x3C5;&#x3C4;&#x3CC;&#x3BD;&#x3BF;&#x3BC;&#x3B7; &#x3BA;&#x3B1;&#x3C4;&#x3BF;&#x3B9;&#x3BA;&#x3AF;&#x3B1; &#x3B7; &#x3B1;&#x3BC;&#x3BF;&#x3B9;&#x3B2;&#x3AE; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; 2 &#x3B5;&#x3C5;&#x3C1;&#x3CE; &#x3B1;&#x3BD;&#x3AC; &#x3C4;&#x3B5;&#x3C4;&#x3C1;&#x3B1;&#x3B3;&#x3C9;&#x3BD;&#x3B9;&#x3BA;&#x3CC; &#x3BC;&#x3AD;&#x3C4;&#x3C1;&#x3BF; &#x3BA;&#x3B1;&#x3B9; &#x3B7; &#x3B5;&#x3BB;&#x3AC;&#x3C7;&#x3B9;&#x3C3;&#x3C4;&#x3B7; &#x3C0;&#x3C1;&#x3BF;&#x3C3;&#x3B4;&#x3B9;&#x3BF;&#x3C1;&#x3AF;&#x3B6;&#x3B5;&#x3C4;&#x3B1;&#x3B9; &#x3C3;&#x3C4;&#x3B1; 150 &#x3B5;&#x3C5;&#x3C1;&#x3CE;. &#x3A3;&#x3C4;&#x3B1; &#x3BA;&#x3C4;&#x3AF;&#x3C1;&#x3B9;&#x3B1; &#x3BC;&#x3B5; &#x3B5;&#x3BC;&#x3B2;&#x3B1;&#x3B4;&#x3CC;&#x3BD; &#x3BC;&#x3B5;&#x3B3;&#x3B1;&#x3BB;&#x3CD;&#x3C4;&#x3B5;&#x3C1;&#x3BF; &#x3B1;&#x3C0;&#x3CC; 1.000 &#x3C4;.&#x3BC;. &#x3C4;&#x3BF; &#x3BA;&#x3CC;&#x3C3;&#x3C4;&#x3BF;&#x3C2; &#x3C6;&#x3B8;&#x3AC;&#x3BD;&#x3B5;&#x3B9; &#x3C4;&#x3B1; 2,5 &#x3B5;&#x3C5;&#x3C1;&#x3CE; &#x3C4;&#x3BF; &#x3C4;.&#x3BC;. &#x3BA;&#x3B1;&#x3B9; &#x3CC;&#x3C3;&#x3B1; &#x3C4;&#x3B1; &#x3BE;&#x3B5;&#x3C0;&#x3B5;&#x3C1;&#x3BD;&#x3BF;&#x3CD;&#x3BD;, &#x3C4;&#x3B1; &#x3B5;&#x3C0;&#x3B9;&#x3C0;&#x3BB;&#x3AD;&#x3BF;&#x3BD; &#x3C4;&#x3B5;&#x3C4;&#x3C1;&#x3B1;&#x3B3;&#x3C9;&#x3BD;&#x3B9;&#x3BA;&#x3AC; &#x3B8;&#x3B1; &#x3BA;&#x3BF;&#x3C3;&#x3C4;&#x3BF;&#x3BB;&#x3BF;&#x3B3;&#x3B7;&#x3B8;&#x3BF;&#x3CD;&#x3BD; &#x3BC;&#x3B5; 1,5 &#x3B5;&#x3C5;&#x3C1;&#x3CE;. &#x3A4;&#x3B1; &#x3AD;&#x3BE;&#x3BF;&#x3B4;&#x3B1; &#x3B2;&#x3AD;&#x3B2;&#x3B1;&#x3B9;&#x3B1; &#x3B8;&#x3B1; &#x3C0;&#x3BF;&#x3BB;&#x3BB;&#x3B1;&#x3C0;&#x3BB;&#x3B1;&#x3C3;&#x3B9;&#x3B1;&#x3C3;&#x3C4;&#x3BF;&#x3CD;&#x3BD; &#x3B3;&#x3B9;&#x3B1;&#x3C4;&#x3AF; &#x3B8;&#x3B1; &#x3C0;&#x3C1;&#x3AD;&#x3C0;&#x3B5;&#x3B9; &#x3BD;&#x3B1; &#x3B3;&#x3AF;&#x3BD;&#x3BF;&#x3C5;&#x3BD; &#x3BF;&#x3B9; &#x3B1;&#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3AF;&#x3C4;&#x3B7;&#x3C4;&#x3B5;&#x3C2; &#x3C4;&#x3B5;&#x3C7;&#x3BD;&#x3B9;&#x3BA;&#x3AD;&#x3C2; &#x3B5;&#x3C0;&#x3B5;&#x3BC;&#x3B2;&#x3AC;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3B3;&#x3B9;&#x3B1; &#x3BD;&#x3B1; &#x3B1;&#x3C0;&#x3BF;&#x3BA;&#x3C4;&#x3AE;&#x3C3;&#x3B5;&#x3B9; &#x3C4;&#x3BF; &#x3BA;&#x3C4;&#x3AF;&#x3C1;&#x3B9;&#x3BF; &#x3C4;&#x3B9;&#x3C2; &#x3C0;&#x3C1;&#x3BF;&#x3B4;&#x3B9;&#x3B1;&#x3B3;&#x3C1;&#x3B1;&#x3C6;&#x3AD;&#x3C2; &#x3C0;&#x3BF;&#x3C5; &#x3B1;&#x3C0;&#x3B1;&#x3B9;&#x3C4;&#x3BF;&#x3CD;&#x3BD;&#x3C4;&#x3B1;&#x3B9;. &#x391;&#x3BE;&#x3AF;&#x3B6;&#x3B5;&#x3B9; &#x3BD;&#x3B1; &#x3B1;&#x3BD;&#x3B1;&#x3C6;&#x3AD;&#x3C1;&#x3BF;&#x3C5;&#x3BC;&#x3B5; &#x3CC;&#x3C4;&#x3B9; &#x3C3;&#x3C4;&#x3B7;&#x3BD; &#x3B5;&#x3BD;&#x3B5;&#x3C1;&#x3B3;&#x3B5;&#x3B9;&#x3B1;&#x3BA;&#x3AE; &#x3B1;&#x3BD;&#x3B1;&#x3B2;&#x3AC;&#x3B8;&#x3BC;&#x3B9;&#x3C3;&#x3B7; &#x3B5;&#x3BD;&#x3CC;&#x3C2; &#x3BD;&#x3AD;&#x3BF;&#x3C5; &#x3BA;&#x3B1;&#x3B9; &#x3B1;&#x3BD;&#x3B1;&#x3BA;&#x3B1;&#x3B9;&#x3BD;&#x3B9;&#x3C3;&#x3BC;&#x3AD;&#x3BD;&#x3BF;&#x3C5; &#x3BA;&#x3C4;&#x3B9;&#x3C1;&#x3AF;&#x3BF;&#x3C5; &#x3B1;&#x3BD; &#x3B4;&#x3B5;&#x3BD; &#x3B5;&#x3BD;&#x3C4;&#x3B1;&#x3C7;&#x3B8;&#x3B5;&#x3AF; &#x3C3;&#x3C4;&#x3B7;&#x3BD; &#x3C0;&#x3C1;&#x3CE;&#x3C4;&#x3B7; &#x3AE; &#x3C4;&#x3B7; &#x3B4;&#x3B5;&#x3CD;&#x3C4;&#x3B5;&#x3C1;&#x3B7; &#x3BA;&#x3B1;&#x3C4;&#x3B7;&#x3B3;&#x3BF;&#x3C1;&#x3AF;&#x3B1;, &#x3B8;&#x3B1; &#x3C0;&#x3C1;&#x3AD;&#x3C0;&#x3B5;&#x3B9; &#x3BF; &#x3B9;&#x3B4;&#x3B9;&#x3BF;&#x3BA;&#x3C4;&#x3AE;&#x3C4;&#x3B7;&#x3C2; &#x3BD;&#x3B1; &#x3C0;&#x3C1;&#x3BF;&#x3C7;&#x3C9;&#x3C1;&#x3AE;&#x3C3;&#x3B5;&#x3B9; &#x3C3;&#x3B5; &#x3B2;&#x3B5;&#x3BB;&#x3C4;&#x3B9;&#x3CE;&#x3C3;&#x3B5;&#x3B9;&#x3C2;, &#x3B4;&#x3B9;&#x3CC;&#x3C4;&#x3B9; &#x3C3;&#x3B5; &#x3B1;&#x3BD;&#x3C4;&#x3AF;&#x3B8;&#x3B5;&#x3C4;&#x3B7; &#x3C0;&#x3B5;&#x3C1;&#x3AF;&#x3C0;&#x3C4;&#x3C9;&#x3C3;&#x3B7; &#x3C4;&#x3BF; &#x3B1;&#x3BA;&#x3AF;&#x3BD;&#x3B7;&#x3C4;&#x3BF; &#x3B8;&#x3B1; &#x3C7;&#x3AC;&#x3BD;&#x3B5;&#x3B9; &#x3BC;&#x3AD;&#x3C1;&#x3BF;&#x3C2; &#x3C4;&#x3B7;&#x3C2; &#x3B1;&#x3BE;&#x3AF;&#x3B1;&#x3C2; &#x3C4;&#x3CC;&#x3C3;&#x3BF; &#x3C3;&#x3C4;&#x3B7;&#x3BD; &#x3C0;&#x3CE;&#x3BB;&#x3B7;&#x3C3;&#x3B7; &#x3CC;&#x3C3;&#x3BF; &#x3BA;&#x3B1;&#x3B9; &#x3C3;&#x3C4;&#x3B7;&#x3BD; &#x3C0;&#x3B5;&#x3C1;&#x3AF;&#x3C0;&#x3C4;&#x3C9;&#x3C3;&#x3B7; &#x3C0;&#x3BF;&#x3C5; &#x3BC;&#x3B9;&#x3C3;&#x3B8;&#x3CE;&#x3BD;&#x3B5;&#x3C4;&#x3B1;&#x3B9; &#x3A4;&#x3BF; &#x3C5;&#x3C0;&#x3BF;&#x3C5;&#x3C1;&#x3B3;&#x3B5;&#x3AF;&#x3BF; &#x3A0;&#x3B5;&#x3C1;&#x3B9;&#x3B2;&#x3AC;&#x3BB;&#x3BB;&#x3BF;&#x3BD;&#x3C4;&#x3BF;&#x3C2;, &#x395;&#x3BD;&#x3AD;&#x3C1;&#x3B3;&#x3B5;&#x3B9;&#x3B1;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x39A;&#x3BB;&#x3B9;&#x3BC;&#x3B1;&#x3C4;&#x3B9;&#x3BA;&#x3AE;&#x3C2; &#x391;&#x3BB;&#x3BB;&#x3B1;&#x3B3;&#x3AE;&#x3C2; &#x3B5;&#x3BB;&#x3C0;&#x3AF;&#x3B6;&#x3B5;&#x3B9; &#x3CC;&#x3C4;&#x3B9; &#x3C3;&#x3C4;&#x3BF;&#x3BD; &#x3BA;&#x3BB;&#x3AC;&#x3B4;&#x3BF; &#x3C4;&#x3B7;&#x3C2; &#x3BF;&#x3B9;&#x3BA;&#x3BF;&#x3B4;&#x3BF;&#x3BC;&#x3AE;&#x3C2; &#x3B8;&#x3B1; &#x3B3;&#x3AF;&#x3BD;&#x3BF;&#x3C5;&#x3BD; &#x3B5;&#x3C0;&#x3B5;&#x3BD;&#x3B4;&#x3CD;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3CD;&#x3C8;&#x3BF;&#x3C5;&#x3C2; 1,6 &#x3B4;&#x3B9;&#x3C3;. &#x3B5;&#x3C5;&#x3C1;&#x3CE; &#x3B5;&#x3BD;&#x3CE; &#x3B8;&#x3B1; &#x3B4;&#x3B7;&#x3BC;&#x3B9;&#x3BF;&#x3C5;&#x3C1;&#x3B3;&#x3B7;&#x3B8;&#x3BF;&#x3CD;&#x3BD; &#x3C0;&#x3B5;&#x3C1;&#x3AF;&#x3C0;&#x3BF;&#x3C5; 20.000 &#x3B8;&#x3AD;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3B5;&#x3C1;&#x3B3;&#x3B1;&#x3C3;&#x3AF;&#x3B1;&#x3C2;.&#xD;&lt;b&gt;&#xD;&#x2022; &#x391;&#x3BD;&#x3B1;&#x3C3;&#x3C4;&#x3BF;&#x3BB;&#x3AE; &#x3C0;&#x3CC;&#x3B8;&#x3B5;&#x3BD; &#x3AD;&#x3C3;&#x3C7;&#x3B5;&#x3C2; &#x3B1;&#x384; &#x3BA;&#x3B1;&#x3C4;&#x3BF;&#x3B9;&#x3BA;&#x3AF;&#x3B1;&#x3C2;&#xD;&#xD;&lt;/b&gt;&#x3A3;&#x3B7;&#x3BC;&#x3B1;&#x3BD;&#x3C4;&#x3B9;&#x3BA;&#x3AE; &#x3B1;&#x3BD;&#x3AC;&#x3C3;&#x3B1; &#x3C3;&#x3C4;&#x3B7;&#x3BD; &#x3B1;&#x3B3;&#x3BF;&#x3C1;&#x3AC; &#x3B1;&#x3BA;&#x3B9;&#x3BD;&#x3AE;&#x3C4;&#x3C9;&#x3BD;, &#x3B8;&#x3B1; &#x3B4;&#x3CE;&#x3C3;&#x3B5;&#x3B9; &#x3C3;&#x3CD;&#x3BC;&#x3C6;&#x3C9;&#x3BD;&#x3B1; &#x3BC;&#x3B5; &#x3C0;&#x3B1;&#x3C1;&#x3AC;&#x3B3;&#x3BF;&#x3BD;&#x3C4;&#x3B5;&#x3C2; &#x3C4;&#x3B7;&#x3C2; &#x3B1;&#x3B3;&#x3BF;&#x3C1;&#x3AC;&#x3C2;, &#x3B7; &#x3B1;&#x3BD;&#x3B1;&#x3C3;&#x3C4;&#x3BF;&#x3BB;&#x3AE; &#x3B3;&#x3B9;&#x3B1; &#x3B4;&#x3CD;&#x3BF; &#x3C7;&#x3C1;&#x3CC;&#x3BD;&#x3B9;&#x3B1; &#x3C4;&#x3BF;&#x3C5; &#xAB;&#x3C0;&#x3CC;&#x3B8;&#x3B5;&#x3BD; &#x3AD;&#x3C3;&#x3C7;&#x3B5;&#x3C2;&#xBB; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B7;&#x3BD; &#x3B1;&#x3B3;&#x3BF;&#x3C1;&#x3AC; &#x3C0;&#x3C1;&#x3CE;&#x3C4;&#x3B7;&#x3C2; &#x3BA;&#x3B1;&#x3C4;&#x3BF;&#x3B9;&#x3BA;&#x3AF;&#x3B1;&#x3C2;. &#x3A4;&#x3BF; &#x3B1;&#x3C0;&#x3CC;&#x3B8;&#x3B5;&#x3BC;&#x3B1; &#x3C4;&#x3C9;&#x3BD; &#x3B1;&#x3C0;&#x3BF;&#x3CD;&#x3BB;&#x3B7;&#x3C4;&#x3C9;&#x3BD; &#x3C3;&#x3C0;&#x3B9;&#x3C4;&#x3B9;&#x3CE;&#x3BD; &#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3BC;&#x3AD;&#x3BD;&#x3B5;&#x3B9; &#x3C4;&#x3BF;&#x3C5;&#x3C2; &#x3C4;&#x3B5;&#x3BB;&#x3B5;&#x3C5;&#x3C4;&#x3B1;&#x3AF;&#x3BF;&#x3C5;&#x3C2; &#x3BC;&#x3AE;&#x3BD;&#x3B5;&#x3C2; &#x3C3;&#x3C4;&#x3B1;&#x3B8;&#x3B5;&#x3C1;&#x3AC; &#x3C0;&#x3AC;&#x3BD;&#x3C9; &#x3B1;&#x3C0;&#x3CC; 160.000 &#x3C7;&#x3B9;&#x3BB;&#x3B9;&#x3AC;&#x3B4;&#x3B5;&#x3C2; &#x3B5;&#x3BE;&#x3B1;&#x3B9;&#x3C4;&#x3AF;&#x3B1;&#x3C2; &#x3C4;&#x3B7;&#x3C2; &#x3B1;&#x3C0;&#x3BF;&#x3C5;&#x3C3;&#x3AF;&#x3B1;&#x3C2; &#x3B1;&#x3B3;&#x3BF;&#x3C1;&#x3B1;&#x3C3;&#x3C4;&#x3CE;&#x3BD;. &#x388;&#x3C4;&#x3C3;&#x3B9;, &#x3C4;&#x3BF; &#x3C0;&#x3C1;&#x3CC;&#x3C3;&#x3C6;&#x3B1;&#x3C4;&#x3BF; &#x3BC;&#x3AD;&#x3C4;&#x3C1;&#x3BF; &#x3C4;&#x3B7;&#x3C2; &#x3BA;&#x3C5;&#x3B2;&#x3AD;&#x3C1;&#x3BD;&#x3B7;&#x3C3;&#x3B7;&#x3C2; &#x3B1;&#x3C0;&#x3BF;&#x3C4;&#x3B5;&#x3BB;&#x3B5;&#x3AF; &#x3BC;&#x3B9;&#x3B1; &#x3C3;&#x3B7;&#x3BC;&#x3B1;&#x3BD;&#x3C4;&#x3B9;&#x3BA;&#x3AE; &#x3B5;&#x3C5;&#x3BA;&#x3B1;&#x3B9;&#x3C1;&#x3AF;&#x3B1; &#x3B3;&#x3B9;&#x3B1; &#x3B1;&#x3BD;&#x3B1;&#x3B8;&#x3AD;&#x3C1;&#x3BC;&#x3B1;&#x3BD;&#x3C3;&#x3B7; &#x3C4;&#x3B7;&#x3C2; &#x3B1;&#x3B3;&#x3BF;&#x3C1;&#x3AC;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3B1;&#x3CD;&#x3BE;&#x3B7;&#x3C3;&#x3B7; &#x3C4;&#x3C9;&#x3BD; &#x3B1;&#x3B3;&#x3BF;&#x3C1;&#x3B1;&#x3C0;&#x3C9;&#x3BB;&#x3B7;&#x3C3;&#x3B9;&#x3CE;&#x3BD;. &#x395;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3C7;&#x3B1;&#x3C1;&#x3B1;&#x3BA;&#x3C4;&#x3B7;&#x3C1;&#x3B9;&#x3C3;&#x3C4;&#x3B9;&#x3BA;&#x3CC; &#x3CC;&#x3C4;&#x3B9;, &#x3CC;&#x3C0;&#x3C9;&#x3C2; &#x3B5;&#x3BA;&#x3C4;&#x3B9;&#x3BC;&#x3BF;&#x3CD;&#x3BD; &#x3BF;&#x3B9; &#x3B5;&#x3B9;&#x3B4;&#x3B9;&#x3BA;&#x3BF;&#x3AF;, &#x3C6;&#x3AD;&#x3C4;&#x3BF;&#x3C2; &#x3BF; &#x3B1;&#x3C1;&#x3B9;&#x3B8;&#x3BC;&#x3CC;&#x3C2; &#x3C4;&#x3C9;&#x3BD; &#x3C3;&#x3C5;&#x3BC;&#x3C6;&#x3C9;&#x3BD;&#x3B9;&#x3CE;&#x3BD; &#x3B1;&#x3B3;&#x3BF;&#x3C1;&#x3AC;&#x3C2; &#x3B8;&#x3B1; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3C0;&#x3B5;&#x3C1;&#x3AF;&#x3C0;&#x3BF;&#x3C5; 40.000, &#x3CC;&#x3C4;&#x3B1;&#x3BD; &#x3C3;&#x3C4;&#x3B9;&#x3C2; &#x3BA;&#x3B1;&#x3BB;&#x3AD;&#x3C2; &#x3C7;&#x3C1;&#x3BF;&#x3BD;&#x3B9;&#x3AD;&#x3C2; &#x3C4;&#x3B7;&#x3C2; &#x3BA;&#x3C4;&#x3B7;&#x3BC;&#x3B1;&#x3C4;&#x3B1;&#x3B3;&#x3BF;&#x3C1;&#x3AC;&#x3C2; &#x3AE;&#x3C4;&#x3B1;&#x3BD; &#x3C0;&#x3B5;&#x3C1;&#x3AF;&#x3C0;&#x3BF;&#x3C5; 200.000. &#x395;&#x3BA; &#x3C0;&#x3C1;&#x3CE;&#x3C4;&#x3B7;&#x3C2; &#x3CC;&#x3C8;&#x3B5;&#x3C9;&#x3C2; &#x3C4;&#x3BF; &#x3BC;&#x3AD;&#x3C4;&#x3C1;&#x3BF; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3B8;&#x3B5;&#x3C4;&#x3B9;&#x3BA;&#x3CC;, &#x3B1;&#x3BB;&#x3BB;&#x3AC; &#x3B1;&#x3C0;&#x3B1;&#x3B9;&#x3C4;&#x3BF;&#x3CD;&#x3BD;&#x3C4;&#x3B1;&#x3B9; &#x3BA;&#x3B9; &#x3AC;&#x3BB;&#x3BB;&#x3B1; &#x3C0;&#x3C1;&#x3CC;&#x3C3;&#x3B8;&#x3B5;&#x3C4;&#x3B1; &#x3C5;&#x3C0;&#x3BF;&#x3C3;&#x3C4;&#x3B7;&#x3C1;&#x3B9;&#x3BA;&#x3C4;&#x3B9;&#x3BA;&#x3AC; &#x3BC;&#x3AD;&#x3C4;&#x3C1;&#x3B1; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B7;&#x3BD; &#x3BF;&#x3B9;&#x3BA;&#x3BF;&#x3B4;&#x3BF;&#x3BC;&#x3B9;&#x3BA;&#x3AE; &#x3B4;&#x3C1;&#x3B1;&#x3C3;&#x3C4;&#x3B7;&#x3C1;&#x3B9;&#x3CC;&#x3C4;&#x3B7;&#x3C4;&#x3B1;. &#x395;&#x3C0;&#x3AF;&#x3C3;&#x3B7;&#x3C2;, &#x3BF;&#x3B9; &#x3C0;&#x3B5;&#x3C1;&#x3B9;&#x3C3;&#x3C3;&#x3CC;&#x3C4;&#x3B5;&#x3C1;&#x3BF;&#x3B9; &#x3B5;&#x3BA;&#x3C4;&#x3B9;&#x3BC;&#x3BF;&#x3CD;&#x3BD; &#x3CC;&#x3C4;&#x3B9; &#x3B8;&#x3B1; &#x3B5;&#x3C5;&#x3BD;&#x3BF;&#x3B7;&#x3B8;&#x3BF;&#x3CD;&#x3BD; &#x3BF;&#x3B9; &#x3B1;&#x3B3;&#x3BF;&#x3C1;&#x3B1;&#x3C0;&#x3C9;&#x3BB;&#x3B7;&#x3C3;&#x3AF;&#x3B5;&#x3C2; &#x3C4;&#x3C9;&#x3BD; &#x3B1;&#x3BA;&#x3C1;&#x3B9;&#x3B2;&#x3CE;&#x3BD; &#x3B1;&#x3BA;&#x3B9;&#x3BD;&#x3AE;&#x3C4;&#x3C9;&#x3BD;, &#x3B4;&#x3B9;&#x3CC;&#x3C4;&#x3B9; &#x3C0;&#x3BB;&#x3AD;&#x3BF;&#x3BD; &#x3CC;&#x3C3;&#x3BF;&#x3B9; &#x3B5;&#x3AF;&#x3C7;&#x3B1;&#x3BD; &#x3C7;&#x3C1;&#x3AE;&#x3BC;&#x3B1;&#x3C4;&#x3B1; &#x3B1;&#x3BB;&#x3BB;&#x3AC; &#x3B4;&#x3B5;&#x3BD; &#x3C4;&#x3B1; &#x3B5;&#x3BC;&#x3C6;&#x3AC;&#x3BD;&#x3B9;&#x3B6;&#x3B1;&#x3BD; &#x3BB;&#x3CC;&#x3B3;&#x3C9; &#xAB;&#x3C0;&#x3CC;&#x3B8;&#x3B5;&#x3BD; &#x3AD;&#x3C3;&#x3C7;&#x3B5;&#x3C2;&#xBB;, &#x3C4;&#x3CE;&#x3C1;&#x3B1; &#x3B8;&#x3B1; &#x3BC;&#x3C0;&#x3BF;&#x3C1;&#x3AD;&#x3C3;&#x3BF;&#x3C5;&#x3BD; &#x3BD;&#x3B1; &#x3C4;&#x3B1; &#x3B5;&#x3C0;&#x3B5;&#x3BD;&#x3B4;&#x3CD;&#x3C3;&#x3BF;&#x3C5;&#x3BD; &#x3C3;&#x3B5; &#x3B1;&#x3BA;&#x3AF;&#x3BD;&#x3B7;&#x3C4;&#x3B1;. &#x39F; &#x3C0;&#x3C1;&#x3CC;&#x3B5;&#x3B4;&#x3C1;&#x3BF;&#x3C2; &#x3C4;&#x3B7;&#x3C2; &#x39F;&#x3BC;&#x3BF;&#x3C3;&#x3C0;&#x3BF;&#x3BD;&#x3B4;&#x3AF;&#x3B1;&#x3C2; &#x39A;&#x3B1;&#x3C4;&#x3B1;&#x3C3;&#x3BA;&#x3B5;&#x3C5;&#x3B1;&#x3C3;&#x3C4;&#x3B9;&#x3BA;&#x3CE;&#x3BD; &#x395;&#x3C4;&#x3B1;&#x3B9;&#x3C1;&#x3B5;&#x3B9;&#x3CE;&#x3BD;, &#x394;. &#x39A;&#x3B1;&#x3C8;&#x3B9;&#x3BC;&#x3AC;&#x3BB;&#x3B7;&#x3C2; &#x3C5;&#x3C0;&#x3BF;&#x3C3;&#x3C4;&#x3B7;&#x3C1;&#x3AF;&#x3B6;&#x3B5;&#x3B9; &#x3CC;&#x3C4;&#x3B9; &#x3C0;&#x3C1;&#x3CC;&#x3BA;&#x3B5;&#x3B9;&#x3C4;&#x3B1;&#x3B9; &#x3B3;&#x3B9;&#x3B1; &#x3C0;&#x3BF;&#x3BB;&#x3CD; &#x3B8;&#x3B5;&#x3C4;&#x3B9;&#x3BA;&#x3CC; &#x3BC;&#x3AD;&#x3C4;&#x3C1;&#x3BF; &#x3C0;&#x3BF;&#x3C5; &#x3B5;&#x3C5;&#x3BD;&#x3BF;&#x3B5;&#x3AF; &#x3BA;&#x3B1;&#x3C4;&#x3AC; &#x3BA;&#x3CD;&#x3C1;&#x3B9;&#x3BF; &#x3BB;&#x3CC;&#x3B3;&#x3BF; &#x3C4;&#x3B1; &#x3BC;&#x3B5;&#x3C3;&#x3B1;&#x3AF;&#x3B1; &#x3BA;&#x3B1;&#x3B9; &#x3B1;&#x3BA;&#x3C1;&#x3B9;&#x3B2;&#x3AC; &#x3B1;&#x3BA;&#x3AF;&#x3BD;&#x3B7;&#x3C4;&#x3B1;, &#x3B1;&#x3C0;&#x3CC; 300.000 &#x3B5;&#x3C5;&#x3C1;&#x3CE; &#x3BA;&#x3B1;&#x3B9; &#x3C0;&#x3AC;&#x3BD;&#x3C9;, &#x3C9;&#x3C3;&#x3C4;&#x3CC;&#x3C3;&#x3BF; &#x3B8;&#x3B1; &#x3C0;&#x3C1;&#x3AD;&#x3C0;&#x3B5;&#x3B9; &#x3BD;&#x3B1; &#x3C5;&#x3C0;&#x3AC;&#x3C1;&#x3BE;&#x3BF;&#x3C5;&#x3BD; &#x3BA;&#x3B9; &#x3AC;&#x3BB;&#x3BB;&#x3B1; &#x3C0;&#x3C1;&#x3CC;&#x3C3;&#x3B8;&#x3B5;&#x3C4;&#x3B1; &#x3BC;&#x3AD;&#x3C4;&#x3C1;&#x3B1;.&#xD;&lt;b&gt;&#xD;&#x2022; &#x3A6;&#x3C9;&#x3C4;&#x3BF;&#x3B2;&#x3BF;&#x3BB;&#x3C4;&#x3B1;&#x3CA;&#x3BA;&#x3AC; &#x3A3;&#x3C5;&#x3C3;&#x3C4;&#x3AE;&#x3BC;&#x3B1;&#x3C4;&#x3B1; &#x39A;&#x3B1;&#x3C4;&#x3BF;&#x3B9;&#x3BA;&#x3B9;&#x3CE;&#x3BD;&#xD;&#xD;&lt;/b&gt;&#x39C;&#x3B5;&#x3B3;&#x3AC;&#x3BB;&#x3BF; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3C4;&#x3BF; &#x3B5;&#x3BD;&#x3B4;&#x3B9;&#x3B1;&#x3C6;&#x3AD;&#x3C1;&#x3BF;&#x3BD; &#x3C0;&#x3BF;&#x3C5; &#x3B5;&#x3BA;&#x3B4;&#x3B7;&#x3BB;&#x3CE;&#x3BD;&#x3BF;&#x3C5;&#x3BD; &#x3C4;&#x3BF;&#x3C5;&#x3C2; &#x3C4;&#x3B5;&#x3BB;&#x3B5;&#x3C5;&#x3C4;&#x3B1;&#x3AF;&#x3BF;&#x3C5;&#x3C2; &#x3BC;&#x3AE;&#x3BD;&#x3B5;&#x3C2; &#x3B5;&#x3BA;&#x3B1;&#x3C4;&#x3BF;&#x3BD;&#x3C4;&#x3AC;&#x3B4;&#x3B5;&#x3C2; &#x3BD;&#x3BF;&#x3B9;&#x3BA;&#x3BF;&#x3BA;&#x3C5;&#x3C1;&#x3B9;&#x3AC; &#x3C0;&#x3C1;&#x3BF;&#x3BA;&#x3B5;&#x3B9;&#x3BC;&#x3AD;&#x3BD;&#x3BF;&#x3C5; &#x3BD;&#x3B1; &#x3B5;&#x3B3;&#x3BA;&#x3B1;&#x3C4;&#x3B1;&#x3C3;&#x3C4;&#x3AE;&#x3C3;&#x3BF;&#x3C5;&#x3BD; &#x3BC;&#x3B9;&#x3BA;&#x3C1;&#x3AC; &#x3C6;&#x3C9;&#x3C4;&#x3BF;&#x3B2;&#x3BF;&#x3BB;&#x3C4;&#x3B1;&#x3CA;&#x3BA;&#x3AC; &#x3C3;&#x3C5;&#x3C3;&#x3C4;&#x3AE;&#x3BC;&#x3B1;&#x3C4;&#x3B1;, &#x3BA;&#x3AC;&#x3C4;&#x3B9; &#x3C0;&#x3BF;&#x3C5; &#x3B1;&#x3C0;&#x3BF;&#x3C4;&#x3C5;&#x3C0;&#x3CE;&#x3BD;&#x3B5;&#x3C4;&#x3B1;&#x3B9; &#x3BA;&#x3B1;&#x3B9; &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3B7; &#x3B6;&#x3AE;&#x3C4;&#x3B7;&#x3C3;&#x3B7; &#x3B4;&#x3B1;&#x3BD;&#x3B5;&#x3AF;&#x3C9;&#x3BD; &#x3C3;&#x3C4;&#x3B9;&#x3C2; &#x3C4;&#x3C1;&#x3AC;&#x3C0;&#x3B5;&#x3B6;&#x3B5;&#x3C2;. &#x391;&#x3C5;&#x3C4;&#x3CC; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3BB;&#x3BF;&#x3B3;&#x3B9;&#x3BA;&#x3CC; &#x3CC;&#x3C4;&#x3B1;&#x3BD; &#x3B7; &#x3B5;&#x3B3;&#x3BA;&#x3B1;&#x3C4;&#x3AC;&#x3C3;&#x3C4;&#x3B1;&#x3C3;&#x3B7; &#x3B5;&#x3BD;&#x3CC;&#x3C2; &#x3C4;&#x3AD;&#x3C4;&#x3BF;&#x3B9;&#x3BF;&#x3C5; &#x3C3;&#x3C5;&#x3C3;&#x3C4;&#x3AE;&#x3BC;&#x3B1;&#x3C4;&#x3BF;&#x3C2; &#x3B5;&#x3B3;&#x3B3;&#x3C5;&#x3AC;&#x3C4;&#x3B1;&#x3B9; &#x3C3;&#x3C4;&#x3BF;&#x3C5;&#x3C2; &#xAB;&#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3B3;&#x3C9;&#x3B3;&#x3BF;&#x3CD;&#x3C2;&#xBB; &#x3AD;&#x3BD;&#x3B1; &#x3C3;&#x3B7;&#x3BC;&#x3B1;&#x3BD;&#x3C4;&#x3B9;&#x3BA;&#x3CC; &#x3C0;&#x3BF;&#x3C3;&#x3CC; &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3B7; &#x394;&#x395;&#x397; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B1; &#x3B5;&#x3C0;&#x3CC;&#x3BC;&#x3B5;&#x3BD;&#x3B1; 25 &#x3C7;&#x3C1;&#x3CC;&#x3BD;&#x3B9;&#x3B1;. &#x3A3;&#x3CD;&#x3BC;&#x3C6;&#x3C9;&#x3BD;&#x3B1; &#x3BC;&#x3B5; &#x3C4;&#x3BF; &#x3C0;&#x3C1;&#x3CC;&#x3B3;&#x3C1;&#x3B1;&#x3BC;&#x3BC;&#x3B1; &#x3C4;&#x3BF;&#x3C5; &#x3A5;&#x3A0;&#x395;&#x39A;&#x391;, &#x3BF;&#x3B9; &#x3B9;&#x3B4;&#x3B9;&#x3CE;&#x3C4;&#x3B5;&#x3C2; &#x3C0;&#x3BF;&#x3C5; &#x3B5;&#x3B3;&#x3BA;&#x3B1;&#x3B8;&#x3B9;&#x3C3;&#x3C4;&#x3BF;&#x3CD;&#x3BD; &#x3C6;&#x3C9;&#x3C4;&#x3BF;&#x3B2;&#x3BF;&#x3BB;&#x3C4;&#x3B1;&#x3CA;&#x3BA;&#x3AC; &#x3C3;&#x3C5;&#x3C3;&#x3C4;&#x3AE;&#x3BC;&#x3B1;&#x3C4;&#x3B1; &#x3BC;&#x3B5; &#x3B9;&#x3C3;&#x3C7;&#x3CD; &#x3AD;&#x3C9;&#x3C2; 10&#x39A;W &#x3C3;&#x3C4;&#x3B7; &#x3C3;&#x3C4;&#x3AD;&#x3B3;&#x3B7; &#x3C4;&#x3BF;&#x3C5;&#x3C2;, &#x3AD;&#x3C7;&#x3BF;&#x3C5;&#x3BD; &#x3C4;&#x3B7; &#x3B4;&#x3C5;&#x3BD;&#x3B1;&#x3C4;&#x3CC;&#x3C4;&#x3B7;&#x3C4;&#x3B1; &#x3BD;&#x3B1; &#x3C0;&#x3C9;&#x3BB;&#x3BF;&#x3CD;&#x3BD; &#x3C4;&#x3B7;&#x3BD; &#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3B3;&#x3CC;&#x3BC;&#x3B5;&#x3BD;&#x3B7; &#x3B5;&#x3BD;&#x3AD;&#x3C1;&#x3B3;&#x3B5;&#x3B9;&#x3B1; &#x3C3;&#x3C4;&#x3B7; &#x394;&#x395;&#x397; &#x3C0;&#x3C1;&#x3BF;&#x3C2; 0,55 &#x3B5;&#x3C5;&#x3C1;&#x3CE; &#x3B1;&#x3BD;&#x3AC; &#x3BA;&#x3B9;&#x3BB;&#x3BF;&#x3B2;&#x3B1;&#x3C4;&#x3CE;&#x3C1;&#x3B1; (Kwh) &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B9;&#x3C2; &#x3C3;&#x3C5;&#x3BC;&#x3B2;&#x3AC;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3C0;&#x3BF;&#x3C5; &#x3B8;&#x3B1; &#x3C5;&#x3C0;&#x3BF;&#x3B3;&#x3C1;&#x3B1;&#x3C6;&#x3BF;&#x3CD;&#x3BD; &#x3BC;&#x3AD;&#x3C7;&#x3C1;&#x3B9; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3BF; 2011. &#x395;&#x3AC;&#x3BD; &#x3C5;&#x3C0;&#x3BF;&#x3BB;&#x3BF;&#x3B3;&#x3AF;&#x3C3;&#x3B5;&#x3B9; &#x3BA;&#x3B1;&#x3BD;&#x3B5;&#x3AF;&#x3C2; &#x3C0;&#x3C9;&#x3C2; &#x3AD;&#x3BD;&#x3B1; &#x3C6;&#x3C9;&#x3C4;&#x3BF;&#x3B2;&#x3BF;&#x3BB;&#x3C4;&#x3B1;&#x3CA;&#x3BA;&#x3CC; &#x3C3;&#x3CD;&#x3C3;&#x3C4;&#x3B7;&#x3BC;&#x3B1; &#x3BC;&#x3B5; &#x3B9;&#x3C3;&#x3C7;&#x3CD; 10KW &#x3C0;&#x3B1;&#x3C1;&#x3AC;&#x3B3;&#x3B5;&#x3B9; &#x3BA;&#x3B1;&#x3C4;&#x3AC; &#x3BC;&#x3AD;&#x3C3;&#x3BF; &#x3CC;&#x3C1;&#x3BF; &#x3B5;&#x3BD;&#x3AD;&#x3C1;&#x3B3;&#x3B5;&#x3B9;&#x3B1; &#x3AF;&#x3C3;&#x3B7; &#x3BC;&#x3B5; 13.600 &#x39A;wh &#x3B5;&#x3C4;&#x3B7;&#x3C3;&#x3AF;&#x3C9;&#x3C2;, &#x3C4;&#x3CC;&#x3C4;&#x3B5; &#x3C4;&#x3BF; &#x3B5;&#x3C4;&#x3AE;&#x3C3;&#x3B9;&#x3BF; &#x3AD;&#x3C3;&#x3BF;&#x3B4;&#x3BF; &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3B7;&#x3BD; &#x3C0;&#x3CE;&#x3BB;&#x3B7;&#x3C3;&#x3B7; &#x3C4;&#x3B7;&#x3C2; &#x3B5;&#x3BD;&#x3AD;&#x3C1;&#x3B3;&#x3B5;&#x3B9;&#x3B1;&#x3C2; &#x3C3;&#x3C4;&#x3B7; &#x394;&#x395;&#x397; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; 0,55 &#x3B5;&#x3C5;&#x3C1;&#x3CE; x 13.600Kwh = 7.480 &#x3B5;&#x3C5;&#x3C1;&#x3CE;. &#x39F;&#x3C0;&#x3BF;&#x3B9;&#x3BF;&#x3C3;&#x3B4;&#x3AE;&#x3C0;&#x3BF;&#x3C4;&#x3B5; &#x3B9;&#x3B4;&#x3B9;&#x3CE;&#x3C4;&#x3B7;&#x3C2; &#x3BC;&#x3C0;&#x3BF;&#x3C1;&#x3B5;&#x3AF; &#x3C0;&#x3BB;&#x3AD;&#x3BF;&#x3BD; &#x3BD;&#x3B1; &#x3B5;&#x3B3;&#x3BA;&#x3B1;&#x3C4;&#x3B1;&#x3C3;&#x3C4;&#x3AE;&#x3C3;&#x3B5;&#x3B9; &#x3BC;&#x3B9;&#x3BA;&#x3C1;&#x3CC; &#x3C6;&#x3C9;&#x3C4;&#x3BF;&#x3B2;&#x3BF;&#x3BB;&#x3C4;&#x3B1;&#x3CA;&#x3BA;&#x3CC; &#x3C3;&#x3CD;&#x3C3;&#x3C4;&#x3B7;&#x3BC;&#x3B1; &#x3C3;&#x3C4;&#x3B7; &#x3C3;&#x3C4;&#x3AD;&#x3B3;&#x3B7; &#x3C4;&#x3BF;&#x3C5;, &#x3B1;&#x3C1;&#x3BA;&#x3B5;&#x3AF; &#x3BD;&#x3B1; &#x3AD;&#x3C7;&#x3B5;&#x3B9; &#x3C3;&#x3C4;&#x3B7;&#x3BD; &#x3BA;&#x3C5;&#x3C1;&#x3B9;&#x3CC;&#x3C4;&#x3B7;&#x3C4;&#x3AC; &#x3C4;&#x3BF;&#x3C5; &#x3C4;&#x3BF; &#x3B1;&#x3BA;&#x3AF;&#x3BD;&#x3B7;&#x3C4;&#x3BF; &#x3C0;&#x3BF;&#x3C5; &#x3B8;&#x3B1; &#x3B5;&#x3B3;&#x3BA;&#x3B1;&#x3C4;&#x3B1;&#x3C3;&#x3C4;&#x3B1;&#x3B8;&#x3B5;&#x3AF; &#x3C4;&#x3BF; &#x3C3;&#x3CD;&#x3C3;&#x3C4;&#x3B7;&#x3BC;&#x3B1; &#x3BA;&#x3B1;&#x3B9; &#x3BD;&#x3B1; &#x3B4;&#x3B9;&#x3B1;&#x3B8;&#x3AD;&#x3C4;&#x3B5;&#x3B9; &#x3BC;&#x3B5;&#x3C4;&#x3C1;&#x3B7;&#x3C4;&#x3AE; &#x3C4;&#x3B7;&#x3C2; &#x394;&#x395;&#x397; &#x3C3;&#x3C4;&#x3BF; &#x3CC;&#x3BD;&#x3BF;&#x3BC;&#x3B1; &#x3C4;&#x3BF;&#x3C5;. &#x39A;&#x3B1;&#x3C4;&#x3AC; &#x3BC;&#x3AD;&#x3C3;&#x3BF; &#x3CC;&#x3C1;&#x3BF;, &#x3B3;&#x3B9;&#x3B1; &#x3AD;&#x3BD;&#x3B1; &#x3C6;&#x3C9;&#x3C4;&#x3BF;&#x3B2;&#x3BF;&#x3BB;&#x3C4;&#x3B1;&#x3CA;&#x3BA;&#x3CC; &#x3C3;&#x3CD;&#x3C3;&#x3C4;&#x3B7;&#x3BC;&#x3B1; &#x3AD;&#x3C9;&#x3C2; 10&#x39A;W &#x3C4;&#x3BF; &#x3C3;&#x3C5;&#x3BD;&#x3BF;&#x3BB;&#x3B9;&#x3BA;&#x3CC; &#x3BA;&#x3CC;&#x3C3;&#x3C4;&#x3BF;&#x3C2; &#x3BA;&#x3C5;&#x3BC;&#x3B1;&#x3AF;&#x3BD;&#x3B5;&#x3C4;&#x3B1;&#x3B9; &#x3B1;&#x3C0;&#x3CC; 35.000 &#x3B5;&#x3C5;&#x3C1;&#x3CE; &#x3AD;&#x3C9;&#x3C2; 45.000 &#x3B5;&#x3C5;&#x3C1;&#x3CE; (&#x3C3;&#x3B5; 150 &#x3C4;.&#x3BC;. &#x3C0;&#x3B5;&#x3C1;&#x3AF;&#x3C0;&#x3BF;&#x3C5; &#x3C4;&#x3B1;&#x3C1;&#x3AC;&#x3C4;&#x3C3;&#x3B1;&#x3C2;). &#x3A4;&#x3BF; &#x3C3;&#x3CD;&#x3C3;&#x3C4;&#x3B7;&#x3BC;&#x3B1; &#x3B8;&#x3B1; &#x3B1;&#x3C0;&#x3BF;&#x3C6;&#x3AD;&#x3C1;&#x3B5;&#x3B9; &#x3C3;&#x3C4;&#x3B7;&#x3BD; 25&#x3B5;&#x3C4;&#x3AF;&#x3B1; &#x3BC;&#x3AD;&#x3C7;&#x3C1;&#x3B9; &#x3BA;&#x3B1;&#x3B9; 187.500 &#x3B5;&#x3C5;&#x3C1;&#x3CE; (7.500 &#x3B5;&#x3C5;&#x3C1;&#x3CE; &#x3B5;&#x3BD;&#x3B4;&#x3B5;&#x3B9;&#x3BA;&#x3C4;&#x3B9;&#x3BA;&#x3CC; &#x3B5;&#x3B3;&#x3B3;&#x3C5;&#x3B7;&#x3BC;&#x3AD;&#x3BD;&#x3BF; &#x3B5;&#x3C4;&#x3AE;&#x3C3;&#x3B9;&#x3BF; &#x3AD;&#x3C3;&#x3BF;&#x3B4;&#x3BF; x 25 &#x3AD;&#x3C4;&#x3B7;).&#x391;&#x3C5;&#x3C4;&#x3CC; &#x3C3;&#x3B7;&#x3BC;&#x3B1;&#x3AF;&#x3BD;&#x3B5;&#x3B9; &#x3CC;&#x3C4;&#x3B9; &#x3B7; &#x3B1;&#x3C0;&#x3CC;&#x3C3;&#x3B2;&#x3B5;&#x3C3;&#x3B7; &#x3C4;&#x3B7;&#x3C2; &#x3B5;&#x3C0;&#x3AD;&#x3BD;&#x3B4;&#x3C5;&#x3C3;&#x3B7;&#x3C2; &#x3B8;&#x3B1; &#x3B3;&#x3AF;&#x3BD;&#x3B5;&#x3B9; &#x3BC;&#x3AD;&#x3C3;&#x3B1; &#x3C3;&#x3B5; 6 &#x3C0;&#x3B5;&#x3C1;&#x3AF;&#x3C0;&#x3BF;&#x3C5; &#x3C7;&#x3C1;&#x3CC;&#x3BD;&#x3B9;&#x3B1;, &#x3C9;&#x3C3;&#x3C4;&#x3CC;&#x3C3;&#x3BF; &#x3BF;&#x3B9; &#x3C5;&#x3C0;&#x3BF;&#x3C8;&#x3AE;&#x3C6;&#x3B9;&#x3BF;&#x3B9; &#x3B5;&#x3C0;&#x3B5;&#x3BD;&#x3B4;&#x3C5;&#x3C4;&#x3AD;&#x3C2; &#x3B8;&#x3B1; &#x3C0;&#x3C1;&#x3AD;&#x3C0;&#x3B5;&#x3B9; &#x3BD;&#x3B1; &#x3C5;&#x3C0;&#x3BF;&#x3BB;&#x3BF;&#x3B3;&#x3AF;&#x3B6;&#x3BF;&#x3C5;&#x3BD; &#x3B1;&#x3C0;&#x3CC;&#x3C3;&#x3B2;&#x3B5;&#x3C3;&#x3B7; (&#x3C3;&#x3CD;&#x3BC;&#x3C6;&#x3C9;&#x3BD;&#x3B1; &#x3C0;&#x3AC;&#x3BD;&#x3C4;&#x3B1; &#x3BC;&#x3B5; &#x3C0;&#x3B1;&#x3C1;&#x3AC;&#x3B3;&#x3BF;&#x3BD;&#x3C4;&#x3B5;&#x3C2; &#x3C4;&#x3B7;&#x3C2; &#x3B1;&#x3B3;&#x3BF;&#x3C1;&#x3AC;&#x3C2;) &#x3B3;&#x3CD;&#x3C1;&#x3C9; &#x3C3;&#x3C4;&#x3B1; 10-12 &#x3C7;&#x3C1;&#x3CC;&#x3BD;&#x3B9;&#x3B1;.&#xD;&lt;b&gt;&#xD;&#x2022; &#x395;&#x3BE;&#x3BF;&#x3B9;&#x3BA;&#x3BF;&#x3BD;&#x3BF;&#x3BC;&#x3CE; &#x39A;&#x3B1;&#x3C4;&#x2019; &#x39F;&#x3AF;&#x3BA;&#x3BF;&#x3BD;&#xD;&#xD;&lt;/b&gt;&#x39C;&#x3B5; &#x3C4;&#x3BF; &#x3C0;&#x3C1;&#x3CC;&#x3B3;&#x3C1;&#x3B1;&#x3BC;&#x3BC;&#x3B1; &#xAB;&#x395;&#x3BE;&#x3BF;&#x3B9;&#x3BA;&#x3BF;&#x3BD;&#x3BF;&#x3BC;&#x3CE; &#x39A;&#x3B1;&#x3C4;&#x2019; &#x39F;&#x3AF;&#x3BA;&#x3BF;&#x3BD;&#xBB; &#x3C0;&#x3C1;&#x3BF;&#x3CB;&#x3C0;&#x3BF;&#x3BB;&#x3BF;&#x3B3;&#x3B9;&#x3C3;&#x3BC;&#x3BF;&#x3CD; &#x3B5;&#x3BD;&#x3CC;&#x3C2; &#x3B4;&#x3B9;&#x3C3;. &#x3B5;&#x3C5;&#x3C1;&#x3CE;, &#x3BF;&#x3B9; &#x3B9;&#x3B4;&#x3B9;&#x3BF;&#x3BA;&#x3C4;&#x3AE;&#x3C4;&#x3B5;&#x3C2; &#x3BA;&#x3B1;&#x3C4;&#x3BF;&#x3B9;&#x3BA;&#x3B9;&#x3CE;&#x3BD; &#x3BC;&#x3B5; &#x3BF;&#x3B9;&#x3BA;&#x3BF;&#x3B4;&#x3BF;&#x3BC;&#x3B9;&#x3BA;&#x3AE; &#x3AC;&#x3B4;&#x3B5;&#x3B9;&#x3B1; &#x3C0;&#x3C1;&#x3B9;&#x3BD; &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3B7;&#x3BD; 1-1-1980 &#x3BC;&#x3C0;&#x3BF;&#x3C1;&#x3BF;&#x3CD;&#x3BD; &#x3BD;&#x3B1; &#x3B5;&#x3BD;&#x3B9;&#x3C3;&#x3C7;&#x3C5;&#x3B8;&#x3BF;&#x3CD;&#x3BD; &#x3CE;&#x3C3;&#x3C4;&#x3B5; &#x3BD;&#x3B1; &#x3C0;&#x3C1;&#x3BF;&#x3C7;&#x3C9;&#x3C1;&#x3AE;&#x3C3;&#x3BF;&#x3C5;&#x3BD; &#x3C3;&#x3B5; &#x3BF;&#x3B9;&#x3BA;&#x3BF;&#x3B4;&#x3BF;&#x3BC;&#x3B9;&#x3BA;&#x3AD;&#x3C2; &#x3B5;&#x3C1;&#x3B3;&#x3B1;&#x3C3;&#x3AF;&#x3B5;&#x3C2; &#x3BC;&#x3B5; &#x3C3;&#x3C4;&#x3CC;&#x3C7;&#x3BF; &#x3C4;&#x3B7;&#x3BD; &#x3B5;&#x3BE;&#x3BF;&#x3B9;&#x3BA;&#x3BF;&#x3BD;&#x3CC;&#x3BC;&#x3B7;&#x3C3;&#x3B7; &#x3B5;&#x3BD;&#x3AD;&#x3C1;&#x3B3;&#x3B5;&#x3B9;&#x3B1;&#x3C2;. &#x395;&#x3BA;&#x3C4;&#x3B9;&#x3BC;&#x3AC;&#x3C4;&#x3B1;&#x3B9; &#x3CC;&#x3C4;&#x3B9; &#x3B8;&#x3B1; &#x3B5;&#x3B9;&#x3C3;&#x3AD;&#x3BB;&#x3B8;&#x3BF;&#x3C5;&#x3BD; &#x3C3;&#x3B5; &#x3B1;&#x3C5;&#x3C4;&#x3CC; &#x3C0;&#x3B5;&#x3C1;&#x3AF;&#x3C0;&#x3BF;&#x3C5; 100.000 &#x3C0;&#x3BF;&#x3BB;&#x3AF;&#x3C4;&#x3B5;&#x3C2;. &#x39F;&#x3B9; &#x3BC;&#x3BF;&#x3C1;&#x3C6;&#x3AD;&#x3C2; &#x3B5;&#x3BD;&#x3AF;&#x3C3;&#x3C7;&#x3C5;&#x3C3;&#x3B7;&#x3C2; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3C7;&#x3B1;&#x3BC;&#x3B7;&#x3BB;&#x3CC;&#x3C4;&#x3BF;&#x3BA;&#x3B1; &#x3AE; &#x3AC;&#x3C4;&#x3BF;&#x3BA;&#x3B1; &#x3B4;&#x3AC;&#x3BD;&#x3B5;&#x3B9;&#x3B1; &#x3BA;&#x3B1;&#x3B9; &#x3B5;&#x3C0;&#x3B9;&#x3B4;&#x3BF;&#x3C4;&#x3AE;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3B1;&#x3BD;&#x3AC;&#x3BB;&#x3BF;&#x3B3;&#x3B1; &#x3BC;&#x3B5; &#x3C4;&#x3BF; &#x3B5;&#x3B9;&#x3C3;&#x3CC;&#x3B4;&#x3B7;&#x3BC;&#x3B1; &#x3C4;&#x3BF;&#x3C5; &#x3B5;&#x3BD;&#x3B4;&#x3B9;&#x3B1;&#x3C6;&#x3B5;&#x3C1;&#x3CC;&#x3BC;&#x3B5;&#x3BD;&#x3BF;&#x3C5;. &#x39F; &#x3BC;&#x3AD;&#x3B3;&#x3B9;&#x3C3;&#x3C4;&#x3BF;&#x3C2; &#x3C0;&#x3C1;&#x3BF;&#x3CB;&#x3C0;&#x3BF;&#x3BB;&#x3BF;&#x3B3;&#x3B9;&#x3C3;&#x3BC;&#x3CC;&#x3C2; &#x3C4;&#x3C9;&#x3BD; &#x3B5;&#x3C1;&#x3B3;&#x3B1;&#x3C3;&#x3B9;&#x3CE;&#x3BD; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B7;&#x3BD; &#x3B5;&#x3BD;&#x3B5;&#x3C1;&#x3B3;&#x3B5;&#x3B9;&#x3B1;&#x3BA;&#x3AE; &#x3B1;&#x3BD;&#x3B1;&#x3B2;&#x3AC;&#x3B8;&#x3BC;&#x3B9;&#x3C3;&#x3B7; &#x3B1;&#x3BD;&#x3AC; &#x3BA;&#x3B1;&#x3C4;&#x3BF;&#x3B9;&#x3BA;&#x3AF;&#x3B1; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; 15.000 &#x3B5;&#x3C5;&#x3C1;&#x3CE;. &#x392;&#x3B1;&#x3C3;&#x3B9;&#x3BA;&#x3AD;&#x3C2; &#x3BA;&#x3B1;&#x3C4;&#x3B7;&#x3B3;&#x3BF;&#x3C1;&#x3AF;&#x3B5;&#x3C2; &#x3C0;&#x3C1;&#x3BF;&#x3C2; &#x3B5;&#x3C0;&#x3B9;&#x3B4;&#x3CC;&#x3C4;&#x3B7;&#x3C3;&#x3B7; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9;: i)&#x391;&#x3BD;&#x3C4;&#x3B9;&#x3BA;&#x3B1;&#x3C4;&#x3AC;&#x3C3;&#x3C4;&#x3B1;&#x3C3;&#x3B7; &#x3BA;&#x3BF;&#x3C5;&#x3C6;&#x3C9;&#x3BC;&#x3AC;&#x3C4;&#x3C9;&#x3BD; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3BF;&#x3C0;&#x3BF;&#x3B8;&#x3AD;&#x3C4;&#x3B7;&#x3C3;&#x3B7; &#x3C3;&#x3C5;&#x3C3;&#x3C4;&#x3B7;&#x3BC;&#x3AC;&#x3C4;&#x3C9;&#x3BD; &#x3C3;&#x3BA;&#x3AF;&#x3B1;&#x3C3;&#x3B7;&#x3C2;. ii) &#x3A4;&#x3BF;&#x3C0;&#x3BF;&#x3B8;&#x3AD;&#x3C4;&#x3B7;&#x3C3;&#x3B7; &#x3B8;&#x3B5;&#x3C1;&#x3BC;&#x3BF;&#x3BC;&#x3CC;&#x3BD;&#x3C9;&#x3C3;&#x3B7;&#x3C2; &#x3C3;&#x3C4;&#x3B1; &#x3B5;&#x3BE;&#x3C9;&#x3C4;&#x3B5;&#x3C1;&#x3B9;&#x3BA;&#x3AC; &#x3C3;&#x3C4;&#x3BF;&#x3B9;&#x3C7;&#x3B5;&#x3AF;&#x3B1; &#x3C4;&#x3BF;&#x3C5; &#x3BA;&#x3C4;&#x3B9;&#x3C1;&#x3B9;&#x3B1;&#x3BA;&#x3BF;&#x3CD; &#x3BA;&#x3B5;&#x3BB;&#x3CD;&#x3C6;&#x3BF;&#x3C5;&#x3C2; &#x3C3;&#x3C5;&#x3BC;&#x3C0;&#x3B5;&#x3C1;&#x3B9;&#x3BB;&#x3B1;&#x3BC;&#x3B2;&#x3B1;&#x3BD;&#x3BF;&#x3BC;&#x3AD;&#x3BD;&#x3BF;&#x3C5; &#x3C4;&#x3BF;&#x3C5; &#x3B4;&#x3CE;&#x3BC;&#x3B1;&#x3C4;&#x3BF;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3B7;&#x3C2; &#x3C0;&#x3B9;&#x3BB;&#x3BF;&#x3C4;&#x3AE;&#x3C2;. iii) &#x391;&#x3BD;&#x3B1;&#x3B2;&#x3AC;&#x3B8;&#x3BC;&#x3B9;&#x3C3;&#x3B7; &#x3C4;&#x3BF;&#x3C5; &#x3C3;&#x3C5;&#x3C3;&#x3C4;&#x3AE;&#x3BC;&#x3B1;&#x3C4;&#x3BF;&#x3C2; &#x3B8;&#x3AD;&#x3C1;&#x3BC;&#x3B1;&#x3BD;&#x3C3;&#x3B7;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3C0;&#x3B1;&#x3C1;&#x3BF;&#x3C7;&#x3AE;&#x3C2; &#x3B6;&#x3B5;&#x3C3;&#x3C4;&#x3BF;&#x3CD; &#x3BD;&#x3B5;&#x3C1;&#x3BF;&#x3CD;. &#x3A4;&#x3BF; &#x3C0;&#x3C1;&#x3CC;&#x3B3;&#x3C1;&#x3B1;&#x3BC;&#x3BC;&#x3B1; &#x3B1;&#x3C6;&#x3BF;&#x3C1;&#x3AC; &#x3C3;&#x3C4;&#x3B9;&#x3C2; &#x3BA;&#x3CD;&#x3C1;&#x3B9;&#x3B5;&#x3C2; &#x3BA;&#x3B1;&#x3C4;&#x3BF;&#x3B9;&#x3BA;&#x3AF;&#x3B5;&#x3C2; &#x3C0;&#x3BF;&#x3C5; &#x3AD;&#x3C7;&#x3BF;&#x3C5;&#x3BD; &#x3BF;&#x3B9;&#x3BA;&#x3BF;&#x3B4;&#x3BF;&#x3BC;&#x3B9;&#x3BA;&#x3AE; &#x3AC;&#x3B4;&#x3B5;&#x3B9;&#x3B1; &#x3C0;&#x3C1;&#x3B9;&#x3BD; &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3B7;&#x3BD; 1-1-1980 &#x3BA;&#x3B1;&#x3B9; &#x3B5;&#x3C6;&#x3CC;&#x3C3;&#x3BF;&#x3BD; &#x3B2;&#x3C1;&#x3AF;&#x3C3;&#x3BA;&#x3BF;&#x3BD;&#x3C4;&#x3B1;&#x3B9; &#x3C3;&#x3B5; &#x3C0;&#x3B5;&#x3C1;&#x3B9;&#x3BF;&#x3C7;&#x3AE; &#x3BC;&#x3B5; &#x3C4;&#x3B9;&#x3BC;&#x3AE; &#x3B6;&#x3CE;&#x3BD;&#x3B7;&#x3C2; &#x3BC;&#x3B9;&#x3BA;&#x3C1;&#x3CC;&#x3C4;&#x3B5;&#x3C1;&#x3B7; &#x3C4;&#x3C9;&#x3BD; 1.500 &#x3B5;&#x3C5;&#x3C1;&#x3CE; &#x3B1;&#x3BD;&#x3AC; &#x3C4;.&#x3BC;.</richText>
  </textBox>
</content>
