<?xml version="1.0"?>
<content collectionGUID="9DE338AC-EB73-4D44-B11F-50ACD1654441">
  <lastEdited clientType="local-build-20120621" date="2012-06-21 21:24:30 +0300"/>
  <textBox id="generic-title-attributes" dynamic="no" visible="yes">
    <richText>&lt;b&gt;2&#x3B7; &#x3C0;&#x3B1;&#x3C1;&#x3AC;&#x3C4;&#x3B1;&#x3C3;&#x3B7; &#x3BC;&#x3AD;&#x3C7;&#x3C1;&#x3B9; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3B9;&#x3C2; 30 &#x399;&#x3BF;&#x3C5;&#x3BD;&#x3AF;&#x3BF;&#x3C5; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3BF;&#x3C5;&#x3C2; &#x3B7;&#x3BC;&#x3B9;&#x3C5;&#x3C0;&#x3B1;&#x3B9;&#x3B8;&#x3C1;&#x3AF;&#x3BF;&#x3C5;&#x3C2;&lt;/b&gt;</richText>
  </textBox>
  <textBox id="generic-datefield-attributes" dynamic="no" visible="yes">
    <richText>&lt;b&gt;24/2/11&lt;/b&gt;</richText>
  </textBox>
  <textBox id="generic-body-attributes" dynamic="no" visible="yes">
    <richText>&lt;b&gt;&#x3A0;&#x3B1;&#x3C1;&#x3AC;&#x3C4;&#x3B1;&#x3C3;&#x3B7; &#x3AD;&#x3C9;&#x3C2; &#x3C4;&#x3BF; &#x3C4;&#x3AD;&#x3BB;&#x3BF;&#x3C2; &#x3C4;&#x3BF;&#x3C5; &#x399;&#x3BF;&#x3C5;&#x3BD;&#x3AF;&#x3BF;&#x3C5; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B7;&#x3BD; &#x3C4;&#x3B1;&#x3BA;&#x3C4;&#x3BF;&#x3C0;&#x3BF;&#x3AF;&#x3B7;&#x3C3;&#x3B7; &#x3C4;&#x3C9;&#x3BD; &#x3BA;&#x3BB;&#x3B5;&#x3B9;&#x3C3;&#x3C4;&#x3CE;&#x3BD; &#x3B7;&#x3BC;&#x3B9;&#x3C5;&#x3C0;&#x3B1;&#x3AF;&#x3B8;&#x3C1;&#x3B9;&#x3C9;&#x3BD; &#x3C7;&#x3CE;&#x3C1;&#x3C9;&#x3BD; &#x3B1;&#x3BD;&#x3B1;&#x3BA;&#x3BF;&#x3AF;&#x3BD;&#x3C9;&#x3C3;&#x3B5; &#x3B7; &#x3C0;&#x3BF;&#x3BB;&#x3B9;&#x3C4;&#x3B9;&#x3BA;&#x3AE; &#x3B7;&#x3B3;&#x3B5;&#x3C3;&#x3AF;&#x3B1; &#x3C4;&#x3BF;&#x3C5; &#x3A5;&#x3C0;&#x3BF;&#x3C5;&#x3C1;&#x3B3;&#x3B5;&#x3AF;&#x3BF;&#x3C5; &#x3A0;&#x3B5;&#x3C1;&#x3B9;&#x3B2;&#x3AC;&#x3BB;&#x3BB;&#x3BF;&#x3BD;&#x3C4;&#x3BF;&#x3C2;, &#x395;&#x3BD;&#x3AD;&#x3C1;&#x3B3;&#x3B5;&#x3B9;&#x3B1;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x39A;&#x3BB;&#x3B9;&#x3BC;&#x3B1;&#x3C4;&#x3B9;&#x3BA;&#x3AE;&#x3C2; &#x391;&#x3BB;&#x3BB;&#x3B1;&#x3B3;&#x3AE;&#x3C2; (&#x3A5;&#x3A0;&#x395;&#x39A;&#x391;), &#x3BB;&#x3CC;&#x3B3;&#x3C9; &#x3BA;&#x3C5;&#x3C1;&#x3AF;&#x3C9;&#x3C2; &#x3C4;&#x3BF;&#x3C5; &#x3C3;&#x3C5;&#x3BD;&#x3C9;&#x3C3;&#x3C4;&#x3B9;&#x3C3;&#x3BC;&#x3BF;&#x3CD; &#x3C0;&#x3BF;&#x3C5; &#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3C4;&#x3B7;&#x3C1;&#x3B5;&#x3AF;&#x3C4;&#x3B1;&#x3B9; &#x3C3;&#x3C4;&#x3B9;&#x3C2; &#x3C0;&#x3BF;&#x3BB;&#x3B5;&#x3BF;&#x3B4;&#x3BF;&#x3BC;&#x3B9;&#x3BA;&#x3AD;&#x3C2; &#x3C5;&#x3C0;&#x3B7;&#x3C1;&#x3B5;&#x3C3;&#x3AF;&#x3B5;&#x3C2; &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3BF;&#x3BD; &#x3BC;&#x3B5;&#x3B3;&#x3AC;&#x3BB;&#x3BF; &#x3B1;&#x3C1;&#x3B9;&#x3B8;&#x3BC;&#x3CC; &#x3B1;&#x3B9;&#x3C4;&#x3AE;&#x3C3;&#x3B5;&#x3C9;&#x3BD; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3B7;&#x3BD; &#x3C4;&#x3B1;&#x3C5;&#x3C4;&#x3CC;&#x3C7;&#x3C1;&#x3BF;&#x3BD;&#x3B7; &#x3B1;&#x3B4;&#x3C5;&#x3BD;&#x3B1;&#x3BC;&#x3AF;&#x3B1; &#x3B4;&#x3B9;&#x3B5;&#x3BA;&#x3C0;&#x3B1;&#x3B9;&#x3C1;&#x3AD;&#x3C9;&#x3C3;&#x3B7;&#x3C2; &#x3C4;&#x3C9;&#x3BD; &#x3C5;&#x3C0;&#x3BF;&#x3B8;&#x3AD;&#x3C3;&#x3B5;&#x3C9;&#x3BD;.&#xD;&lt;/b&gt;&#xD;&#x3A3;&#x3CD;&#x3BC;&#x3C6;&#x3C9;&#x3BD;&#x3B1; &#x3BC;&#x3B5; &#x3B4;&#x3B7;&#x3BC;&#x3BF;&#x3C3;&#x3AF;&#x3B5;&#x3C5;&#x3BC;&#x3B1; &#x3C4;&#x3B7;&#x3C2; &#x3B5;&#x3C6;&#x3B7;&#x3BC;&#x3B5;&#x3C1;&#x3AF;&#x3B4;&#x3B1;&#x3C2; &#xAB;&#x3A4;&#x3B1; &#x39D;&#x3AD;&#x3B1;&#xBB;, &#x3B7; &#x3BA;. &#x39C;&#x3C0;&#x3B9;&#x3C1;&#x3BC;&#x3C0;&#x3AF;&#x3BB;&#x3B7; &#x3C3;&#x3B5; &#x3C3;&#x3C5;&#x3BD;&#x3AD;&#x3BD;&#x3C4;&#x3B5;&#x3C5;&#x3BE;&#x3B7; &#x3A4;&#x3CD;&#x3C0;&#x3BF;&#x3C5; &#x3C0;&#x3BF;&#x3C5; &#x3AD;&#x3B4;&#x3C9;&#x3C3;&#x3B5; &#x3C3;&#x3AE;&#x3BC;&#x3B5;&#x3C1;&#x3B1;, &#x3B5;&#x3C0;&#x3B9;&#x3C3;&#x3AE;&#x3BC;&#x3B1;&#x3BD;&#x3B5; &#x3CC;&#x3C4;&#x3B9; &#x3C4;&#x3BF; 2010 &#x3C4;&#x3B1; &#x3AD;&#x3C3;&#x3BF;&#x3B4;&#x3B1; &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3B9;&#x3C2; &#x3B4;&#x3B7;&#x3BB;&#x3CE;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3B1;&#x3BD;&#x3AE;&#x3BB;&#x3B8;&#x3B1;&#x3BD; &#x3C3;&#x3C4;&#x3B1; 106 &#x3B5;&#x3BA;&#x3B1;&#x3C4;. &#x3B5;&#x3C5;&#x3C1;&#x3CE;, &#x3C4;&#x3B7; &#x3C3;&#x3C4;&#x3B9;&#x3B3;&#x3BC;&#x3AE; &#x3C0;&#x3BF;&#x3C5; &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3B7;&#x3BD; &#x3B1;&#x3C1;&#x3C7;&#x3AE; &#x3C4;&#x3BF;&#x3C5; &#x3AD;&#x3C4;&#x3BF;&#x3C5;&#x3C2; &#x3AD;&#x3C9;&#x3C2; &#x3C4;&#x3B9;&#x3C2; 22 &#x3A6;&#x3B5;&#x3B2;&#x3C1;&#x3BF;&#x3C5;&#x3B1;&#x3C1;&#x3AF;&#x3BF;&#x3C5; &#x3C4;&#x3B1; &#x3AD;&#x3C3;&#x3BF;&#x3B4;&#x3B1; &#x3AE;&#x3C4;&#x3B1;&#x3BD; 57 &#x3B5;&#x3BA;&#x3B1;&#x3C4;. &#x3B5;&#x3C5;&#x3C1;&#x3CE;. &#x3A3;&#x3CD;&#x3BC;&#x3C6;&#x3C9;&#x3BD;&#x3B1; &#x3BC;&#x3B5; &#x3C4;&#x3B9;&#x3C2; &#x3B5;&#x3BA;&#x3C4;&#x3B9;&#x3BC;&#x3AE;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3C4;&#x3BF;&#x3C5; &#x3C5;&#x3C0;&#x3BF;&#x3C5;&#x3C1;&#x3B3;&#x3B5;&#x3AF;&#x3BF;&#x3C5; &#x3C3;&#x3C4;&#x3BF; &#x3C3;&#x3CD;&#x3BD;&#x3BF;&#x3BB;&#x3BF; &#x3C4;&#x3BF;&#x3C5; 2011 &#x3C4;&#x3B1; &#x3AD;&#x3C3;&#x3BF;&#x3B4;&#x3B1; &#x3B8;&#x3B1; &#x3B4;&#x3B9;&#x3B1;&#x3BC;&#x3BF;&#x3C1;&#x3C6;&#x3C9;&#x3B8;&#x3BF;&#x3CD;&#x3BD; &#x3C3;&#x3C4;&#x3B1; 709 &#x3B5;&#x3BA;&#x3B1;&#x3C4;. &#x3B5;&#x3C5;&#x3C1;&#x3CE;.&#xD;&#xD;&#x3A5;&#x3C0;&#x3B5;&#x3BD;&#x3B8;&#x3C5;&#x3BC;&#x3AF;&#x3B6;&#x3B5;&#x3C4;&#x3B1;&#x3B9; &#x3CC;&#x3C4;&#x3B9; &#x3B7; &#x3B4;&#x3B9;&#x3B1;&#x3B4;&#x3B9;&#x3BA;&#x3B1;&#x3C3;&#x3AF;&#x3B1; &#x3C5;&#x3C0;&#x3BF;&#x3B2;&#x3BF;&#x3BB;&#x3AE;&#x3C2; &#x3C4;&#x3C9;&#x3BD; &#x3B4;&#x3B9;&#x3BA;&#x3B1;&#x3B9;&#x3BF;&#x3BB;&#x3BF;&#x3B3;&#x3B7;&#x3C4;&#x3B9;&#x3BA;&#x3CE;&#x3BD; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3BF;&#x3C5;&#x3C2; &#x3B7;&#x3BC;&#x3B9;&#x3C5;&#x3C0;&#x3B1;&#x3AF;&#x3B8;&#x3C1;&#x3B9;&#x3BF;&#x3C5;&#x3C2; &#x3AD;&#x3C7;&#x3B5;&#x3B9; &#x3C0;&#x3AC;&#x3C1;&#x3B5;&#x3B9; &#x3AE;&#x3B4;&#x3B7; &#x3B4;&#x3CD;&#x3BF; &#x3C6;&#x3BF;&#x3C1;&#x3AD;&#x3C2; &#x3C0;&#x3B1;&#x3C1;&#x3AC;&#x3C4;&#x3B1;&#x3C3;&#x3B7;, &#x3BC;&#x3B5; &#x3C4;&#x3B7;&#x3BD; &#x3C4;&#x3B5;&#x3BB;&#x3B5;&#x3C5;&#x3C4;&#x3B1;&#x3AF;&#x3B1; &#x3BC;&#x3AD;&#x3C7;&#x3C1;&#x3B9; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3B9;&#x3C2; 28 &#x3A6;&#x3B5;&#x3B2;&#x3C1;&#x3BF;&#x3C5;&#x3B1;&#x3C1;&#x3AF;&#x3BF;&#x3C5;.&#xD;&#xD;&#x395;&#x3C0;&#x3AF;&#x3C3;&#x3B7;&#x3C2; &#x3AD;&#x3C7;&#x3B5;&#x3B9; &#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3C4;&#x3B1;&#x3B8;&#x3B5;&#x3AF; &#x3B7; &#x3C0;&#x3C1;&#x3BF;&#x3B8;&#x3B5;&#x3C3;&#x3BC;&#x3AF;&#x3B1; &#x3BA;&#x3B1;&#x3C4;&#x3B1;&#x3B2;&#x3BF;&#x3BB;&#x3AE;&#x3C2; &#x3C4;&#x3BF;&#x3C5; &#x3B5;&#x3B9;&#x3B4;&#x3B9;&#x3BA;&#x3BF;&#x3CD; &#x3C0;&#x3C1;&#x3BF;&#x3C3;&#x3C4;&#x3AF;&#x3BC;&#x3BF;&#x3C5; &#x3B4;&#x3B9;&#x3B1;&#x3C4;&#x3AE;&#x3C1;&#x3B7;&#x3C3;&#x3B7;&#x3C2;, &#x3B5;&#x3BD;&#x3CE; &#x3C0;&#x3B1;&#x3C1;&#x3AC;&#x3BB;&#x3BB;&#x3B7;&#x3BB;&#x3B1; &#x3AD;&#x3C7;&#x3B5;&#x3B9; &#x3B1;&#x3C5;&#x3BE;&#x3B7;&#x3B8;&#x3B5;&#x3AF; &#x3BF; &#x3B1;&#x3C1;&#x3B9;&#x3B8;&#x3BC;&#x3CC;&#x3C2; &#x3C4;&#x3C9;&#x3BD; &#x3B4;&#x3CC;&#x3C3;&#x3B5;&#x3C9;&#x3BD; &#x3BA;&#x3B1;&#x3C4;&#x3B1;&#x3B2;&#x3BF;&#x3BB;&#x3AE;&#x3C2; &#x3B1;&#x3BD;&#x3AC; &#x3BA;&#x3B1;&#x3C4;&#x3B7;&#x3B3;&#x3BF;&#x3C1;&#x3AF;&#x3B1; &#x3B1;&#x3BA;&#x3B9;&#x3BD;&#x3AE;&#x3C4;&#x3BF;&#x3C5;. &#x3A4;&#x3BF; &#x3B5;&#x3B9;&#x3B4;&#x3B9;&#x3BA;&#x3CC; &#x3C0;&#x3C1;&#x3CC;&#x3C3;&#x3C4;&#x3B9;&#x3BC;&#x3BF; &#x3BB;&#x3BF;&#x3B9;&#x3C0;&#x3CC;&#x3BD; &#x3BA;&#x3B1;&#x3C4;&#x3B1;&#x3B2;&#x3AC;&#x3BB;&#x3BB;&#x3B5;&#x3C4;&#x3B1;&#x3B9; &#x3C0;&#x3BB;&#x3AD;&#x3BF;&#x3BD; &#x3B5;&#x3BD;&#x3C4;&#x3CC;&#x3C2; 30 &#x3BC;&#x3B7;&#x3BD;&#x3CE;&#x3BD; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B1; &#x3B1;&#x3BA;&#x3AF;&#x3BD;&#x3B7;&#x3C4;&#x3B1; &#x3BA;&#x3B1;&#x3C4;&#x3BF;&#x3B9;&#x3BA;&#x3AF;&#x3B1;&#x3C2; &#x3BA;&#x3B1;&#x3B9; 32 &#x3BC;&#x3B7;&#x3BD;&#x3CE;&#x3BD; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B1; &#x3B1;&#x3BA;&#x3AF;&#x3BD;&#x3B7;&#x3C4;&#x3B1; &#x3AC;&#x3BB;&#x3BB;&#x3B7;&#x3C2; &#x3C7;&#x3C1;&#x3AE;&#x3C3;&#x3B7;&#x3C2; (&#x3C0;&#x3BB;&#x3B7;&#x3BD; &#x3BA;&#x3B1;&#x3C4;&#x3BF;&#x3B9;&#x3BA;&#x3AF;&#x3B1;&#x3C2;) &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3B7;&#x3BD; &#x3AD;&#x3BD;&#x3B1;&#x3C1;&#x3BE;&#x3B7; &#x3B9;&#x3C3;&#x3C7;&#x3CD;&#x3BF;&#x3C2; &#x3C4;&#x3BF;&#x3C5; &#x3BD;&#x3CC;&#x3BC;&#x3BF;&#x3C5; 3843/2010, &#x3B5;&#x3BD;&#x3CE; &#x3BA;&#x3B1;&#x3C4;&#x3B1;&#x3B2;&#x3AC;&#x3BB;&#x3BB;&#x3B5;&#x3C4;&#x3B1;&#x3B9; &#x3BF;&#x3BB;&#x3CC;&#x3BA;&#x3BB;&#x3B7;&#x3C1;&#x3BF; &#x3AE; &#x3C4;&#x3BC;&#x3B7;&#x3BC;&#x3B1;&#x3C4;&#x3B9;&#x3BA;&#x3AC; &#x3C3;&#x3B5; 10 &#x3B9;&#x3C3;&#x3CC;&#x3C0;&#x3BF;&#x3C3;&#x3B5;&#x3C2; &#x3B4;&#x3CC;&#x3C3;&#x3B5;&#x3B9;&#x3C2; (&#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B1; &#x3B1;&#x3BA;&#x3AF;&#x3BD;&#x3B7;&#x3C4;&#x3B1; &#x3BA;&#x3B1;&#x3C4;&#x3BF;&#x3B9;&#x3BA;&#x3AF;&#x3B1;&#x3C2;) &#x3BA;&#x3B1;&#x3B9; 8 &#x3B9;&#x3C3;&#x3CC;&#x3C0;&#x3BF;&#x3C3;&#x3B5;&#x3C2; &#x3B4;&#x3CC;&#x3C3;&#x3B5;&#x3B9;&#x3C2; (&#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B1; &#x3B1;&#x3BA;&#x3AF;&#x3BD;&#x3B7;&#x3C4;&#x3B1; &#x3AC;&#x3BB;&#x3BB;&#x3B7;&#x3C2; &#x3C7;&#x3C1;&#x3AE;&#x3C3;&#x3B7;&#x3C2;), &#x3B5;&#x3BA; &#x3C4;&#x3C9;&#x3BD; &#x3BF;&#x3C0;&#x3BF;&#x3AF;&#x3C9;&#x3BD; &#x3B7; &#x3C0;&#x3C1;&#x3CE;&#x3C4;&#x3B7; &#x3B4;&#x3CC;&#x3C3;&#x3B7; &#x3BA;&#x3B1;&#x3C4;&#x3B1;&#x3B2;&#x3AC;&#x3BB;&#x3BB;&#x3B5;&#x3C4;&#x3B1;&#x3B9; &#x3B5;&#x3BD;&#x3C4;&#x3CC;&#x3C2; 12 &#x3BC;&#x3B7;&#x3BD;&#x3CE;&#x3BD; &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3B7;&#x3BD; &#x3AD;&#x3BD;&#x3B1;&#x3C1;&#x3BE;&#x3B7; &#x3B9;&#x3C3;&#x3C7;&#x3CD;&#x3BF;&#x3C2; &#x3C4;&#x3BF;&#x3C5; &#x3AF;&#x3B4;&#x3B9;&#x3BF;&#x3C5; &#x3BD;&#x3CC;&#x3BC;&#x3BF;&#x3C5;. &#x3A3;&#x3B5; &#x3C0;&#x3B5;&#x3C1;&#x3AF;&#x3C0;&#x3C4;&#x3C9;&#x3C3;&#x3B7; &#x3B5;&#x3C6;&#x3AC;&#x3C0;&#x3B1;&#x3BE; &#x3BA;&#x3B1;&#x3C4;&#x3B1;&#x3B2;&#x3BF;&#x3BB;&#x3AE;&#x3C2; &#x3BA;&#x3B1;&#x3C4;&#x3AC; &#x3C4;&#x3BF; &#x3C7;&#x3C1;&#x3CC;&#x3BD;&#x3BF; &#x3BA;&#x3B1;&#x3C4;&#x3B1;&#x3B2;&#x3BF;&#x3BB;&#x3AE;&#x3C2; &#x3C4;&#x3B7;&#x3C2; &#x3C0;&#x3C1;&#x3CE;&#x3C4;&#x3B7;&#x3C2; &#x3B4;&#x3CC;&#x3C3;&#x3B7;&#x3C2; &#x3C0;&#x3B1;&#x3C1;&#x3AD;&#x3C7;&#x3B5;&#x3C4;&#x3B1;&#x3B9; &#x3AD;&#x3BA;&#x3C0;&#x3C4;&#x3C9;&#x3C3;&#x3B7; 10%.&#xD;&#xD;&#x39F;&#x3C1;&#x3AF;&#x3B6;&#x3B5;&#x3C4;&#x3B1;&#x3B9; &#x3CC;&#x3C4;&#x3B9; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3BF;&#x3C5;&#x3C2; &#x3C7;&#x3CE;&#x3C1;&#x3BF;&#x3C5;&#x3C2; &#x3C0;&#x3BF;&#x3C5; &#x3B4;&#x3B9;&#x3B1;&#x3C4;&#x3B7;&#x3C1;&#x3BF;&#x3CD;&#x3BD;&#x3C4;&#x3B1;&#x3B9; &#x3B4;&#x3B5;&#x3BD; &#x3BF;&#x3C6;&#x3B5;&#x3AF;&#x3BB;&#x3B5;&#x3C4;&#x3B1;&#x3B9; &#x3B1;&#x3BD;&#x3B1;&#x3B4;&#x3C1;&#x3BF;&#x3BC;&#x3B9;&#x3BA;&#x3AC; &#x3BF;&#x3C0;&#x3BF;&#x3B9;&#x3BF;&#x3C3;&#x3B4;&#x3AE;&#x3C0;&#x3BF;&#x3C4;&#x3B5; &#x3C6;&#x3CC;&#x3C1;&#x3BF;&#x3C2;. &#x395;&#x3C0;&#x3AF;&#x3C3;&#x3B7;&#x3C2;, &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3BF;&#x3C5;&#x3C2; &#x3C7;&#x3CE;&#x3C1;&#x3BF;&#x3C5;&#x3C2; &#x3B1;&#x3C5;&#x3C4;&#x3BF;&#x3CD;&#x3C2; &#x3B4;&#x3B5;&#x3BD; &#x3AD;&#x3C7;&#x3BF;&#x3C5;&#x3BD; &#x3B5;&#x3C6;&#x3B1;&#x3C1;&#x3BC;&#x3BF;&#x3B3;&#x3AE; &#x3BF;&#x3B9; &#x3C3;&#x3C7;&#x3B5;&#x3C4;&#x3B9;&#x3BA;&#x3AD;&#x3C2; &#x3B4;&#x3B9;&#x3B1;&#x3C4;&#x3AC;&#x3BE;&#x3B5;&#x3B9;&#x3C2; &#x3C4;&#x3B7;&#x3C2; &#x3BA;&#x3B5;&#x3AF;&#x3BC;&#x3B5;&#x3BD;&#x3B7;&#x3C2; &#x3B1;&#x3C3;&#x3C6;&#x3B1;&#x3BB;&#x3B9;&#x3C3;&#x3C4;&#x3B9;&#x3BA;&#x3AE;&#x3C2; &#x3BD;&#x3BF;&#x3BC;&#x3BF;&#x3B8;&#x3B5;&#x3C3;&#x3AF;&#x3B1;&#x3C2;. &#x395;&#x3B9;&#x3B4;&#x3B9;&#x3BA;&#x3AC; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3BF; &#x3C6;&#x3CC;&#x3C1;&#x3BF; &#x3B1;&#x3BA;&#x3AF;&#x3BD;&#x3B7;&#x3C4;&#x3B7;&#x3C2; &#x3C0;&#x3B5;&#x3C1;&#x3B9;&#x3BF;&#x3C5;&#x3C3;&#x3AF;&#x3B1;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B7;&#x3BD; &#x3C5;&#x3C0;&#x3BF;&#x3B2;&#x3BF;&#x3BB;&#x3AE; &#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7;&#x3C2; &#x3C3;&#x3C4;&#x3BF;&#x3B9;&#x3C7;&#x3B5;&#x3AF;&#x3C9;&#x3BD; &#x3B1;&#x3BA;&#x3B9;&#x3BD;&#x3AE;&#x3C4;&#x3C9;&#x3BD;, &#x3BF;&#x3B9; &#x3C4;&#x3B1;&#x3BA;&#x3C4;&#x3BF;&#x3C0;&#x3BF;&#x3B9;&#x3BF;&#x3CD;&#x3BC;&#x3B5;&#x3BD;&#x3BF;&#x3B9; &#x3C7;&#x3CE;&#x3C1;&#x3BF;&#x3B9; &#x3C3;&#x3C5;&#x3BD;&#x3B5;&#x3C7;&#x3AF;&#x3B6;&#x3BF;&#x3C5;&#x3BD; &#x3BD;&#x3B1; &#x3BB;&#x3B1;&#x3BC;&#x3B2;&#x3AC;&#x3BD;&#x3BF;&#x3BD;&#x3C4;&#x3B1;&#x3B9; &#x3C6;&#x3BF;&#x3C1;&#x3BF;&#x3BB;&#x3BF;&#x3B3;&#x3B9;&#x3BA;&#x3AC; &#x3C5;&#x3C0;&#x3CC;&#x3C8;&#x3B7; &#x3CC;&#x3C0;&#x3C9;&#x3C2; &#x3AE;&#x3C4;&#x3B1;&#x3BD; &#x3C0;&#x3C1;&#x3B9;&#x3BD; &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3B7;&#x3BD; &#x3C4;&#x3B1;&#x3BA;&#x3C4;&#x3BF;&#x3C0;&#x3BF;&#x3AF;&#x3B7;&#x3C3;&#x3AE; &#x3C4;&#x3BF;&#x3C5;&#x3C2;, &#x3B4;&#x3B7;&#x3BB;&#x3B1;&#x3B4;&#x3AE; &#x3B7; &#x3B4;&#x3B9;&#x3B1;&#x3C4;&#x3AE;&#x3C1;&#x3B7;&#x3C3;&#x3B7; &#x3C4;&#x3BF;&#x3C5;&#x3C2; &#x3B4;&#x3B5;&#x3BD; &#x3BC;&#x3B5;&#x3C4;&#x3B1;&#x3B2;&#x3AC;&#x3BB;&#x3BB;&#x3B5;&#x3B9; &#x3C4;&#x3B1; &#x3C3;&#x3C4;&#x3BF;&#x3B9;&#x3C7;&#x3B5;&#x3AF;&#x3B1; &#x3C4;&#x3C9;&#x3BD; &#x3B4;&#x3B7;&#x3BB;&#x3CE;&#x3C3;&#x3B5;&#x3C9;&#x3BD; &#x3B1;&#x3BA;&#x3B9;&#x3BD;&#x3AE;&#x3C4;&#x3C9;&#x3BD; (&#x395;9) &#x3BA;&#x3B1;&#x3B9; &#x3B4;&#x3B5;&#x3BD; &#x3B5;&#x3C0;&#x3B7;&#x3C1;&#x3B5;&#x3AC;&#x3B6;&#x3B5;&#x3B9; &#x3C4;&#x3BF; &#x3C6;&#x3CC;&#x3C1;&#x3BF; &#x3B1;&#x3BA;&#x3AF;&#x3BD;&#x3B7;&#x3C4;&#x3B7;&#x3C2; &#x3C0;&#x3B5;&#x3C1;&#x3B9;&#x3BF;&#x3C5;&#x3C3;&#x3AF;&#x3B1;&#x3C2;.&#xD;&#xD;&#x397; &#x3B1;&#x3BB;&#x3BB;&#x3B1;&#x3B3;&#x3AE; &#x3C7;&#x3C1;&#x3AE;&#x3C3;&#x3B7;&#x3C2; &#x3C4;&#x3C9;&#x3BD; &#x3B1;&#x3BA;&#x3B9;&#x3BD;&#x3AE;&#x3C4;&#x3C9;&#x3BD;, &#x3B7; &#x3BF;&#x3C0;&#x3BF;&#x3AF;&#x3B1; &#x3B5;&#x3C0;&#x3AD;&#x3C1;&#x3C7;&#x3B5;&#x3C4;&#x3B1;&#x3B9; &#x3BC;&#x3B5; &#x3C4;&#x3B7;&#x3BD; &#x3C5;&#x3C0;&#x3B1;&#x3B3;&#x3C9;&#x3B3;&#x3AE; &#x3C4;&#x3BF;&#x3C5;&#x3C2; &#x3C3;&#x3C4;&#x3B9;&#x3C2; &#x3B4;&#x3B9;&#x3B1;&#x3C4;&#x3AC;&#x3BE;&#x3B5;&#x3B9;&#x3C2; &#x3C4;&#x3BF;&#x3C5; &#x3C0;&#x3C1;&#x3BF;&#x3B1;&#x3BD;&#x3B1;&#x3C6;&#x3B5;&#x3C1;&#x3B8;&#x3AD;&#x3BD;&#x3C4;&#x3BF;&#x3C2; &#x3BD;&#x3CC;&#x3BC;&#x3BF;&#x3C5;, &#x3B4;&#x3B5;&#x3BD; &#x3BB;&#x3B1;&#x3BC;&#x3B2;&#x3AC;&#x3BD;&#x3B5;&#x3C4;&#x3B1;&#x3B9; &#x3C5;&#x3C0;&#x3CC;&#x3C8;&#x3B7; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3BF;&#x3BD; &#x3C5;&#x3C0;&#x3BF;&#x3BB;&#x3BF;&#x3B3;&#x3B9;&#x3C3;&#x3BC;&#x3CC; &#x3C4;&#x3C9;&#x3BD; &#x3B4;&#x3B7;&#x3BC;&#x3BF;&#x3C4;&#x3B9;&#x3BA;&#x3CE;&#x3BD; &#x3C4;&#x3B5;&#x3BB;&#x3CE;&#x3BD;.&#xD;</richText>
  </textBox>
</content>
