<?xml version="1.0"?>
<content collectionGUID="9DE338AC-EB73-4D44-B11F-50ACD1654441">
  <lastEdited clientType="local-build-20120621" date="2012-06-21 21:24:30 +0300"/>
  <textBox id="generic-title-attributes" dynamic="no" visible="yes">
    <richText>&lt;b&gt;&#x388;&#x3C1;&#x3C7;&#x3B5;&#x3C4;&#x3B1;&#x3B9; (;) &#x3B7; &#x3C0;&#x3B5;&#x3C1;&#x3B1;&#x3AF;&#x3C9;&#x3C3;&#x3B7; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B1; &#x3B1;&#x3C5;&#x3B8;&#x3B1;&#x3AF;&#x3C1;&#x3B5;&#x3C4;&#x3B1; - &#x391;&#x3C0;&#x3BF;&#x3C3;&#x3C4;&#x3AC;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x39C;&#x3C0;&#x3B9;&#x3C1;&#x3BC;&#x3C0;&#x3AF;&#x3BB;&#x3B7;&lt;/b&gt;</richText>
  </textBox>
  <textBox id="generic-datefield-attributes" dynamic="no" visible="yes">
    <richText>&lt;b&gt;26/4/11&lt;/b&gt;</richText>
  </textBox>
  <textBox id="generic-body-attributes" dynamic="no" visible="yes">
    <richText>&lt;b&gt;&#x3A0;&#x3C1;&#x3B9;&#x3BD; &#x3C4;&#x3BF; &#x3BA;&#x3B1;&#x3BB;&#x3BF;&#x3BA;&#x3B1;&#x3AF;&#x3C1;&#x3B9; &#x3C6;&#x3B1;&#x3AF;&#x3BD;&#x3B5;&#x3C4;&#x3B1;&#x3B9; &#x3C0;&#x3C9;&#x3C2; &#x3B8;&#x3B1; &#x3C0;&#x3C1;&#x3BF;&#x3C7;&#x3C9;&#x3C1;&#x3AE;&#x3C3;&#x3B5;&#x3B9; &#x3B7; &#x3BA;&#x3C5;&#x3B2;&#x3AD;&#x3C1;&#x3BD;&#x3B7;&#x3C3;&#x3B7; &#x3C3;&#x3C4;&#x3B7;&#x3BD; &#x3C0;&#x3BF;&#x3BB;&#x3B5;&#x3BF;&#x3B4;&#x3BF;&#x3BC;&#x3B9;&#x3BA;&#x3AE; &#x201C;&#x3C0;&#x3B5;&#x3C1;&#x3B1;&#x3AF;&#x3C9;&#x3C3;&#x3B7;&#x201D; &#x3BC;&#x3B5; &#x3C3;&#x3C4;&#x3CC;&#x3C7;&#x3BF; &#x3BD;&#x3B1; &#x3BC;&#x3C0;&#x3BF;&#x3C5;&#x3BD; &#x3C3;&#x3C4;&#x3BF; &#x3C4;&#x3B1;&#x3BC;&#x3B5;&#x3AF;&#x3BF; &#x3B1;&#x3C0;&#x3CC; 1,5 &#x3C9;&#x3C2; 2,5 &#x3B4;&#x3B9;&#x3C3;. &#x20AC; &#x3BC;&#x3B5; &#x3BF;&#x3C1;&#x3AF;&#x3B6;&#x3BF;&#x3BD;&#x3C4;&#x3B1; &#x3C4;&#x3BF; 2015, &#x3C3;&#x3CD;&#x3BC;&#x3C6;&#x3C9;&#x3BD;&#x3B1; &#x3BC;&#x3B5; &#x3C1;&#x3B5;&#x3C0;&#x3BF;&#x3C1;&#x3C4;&#x3AC;&#x3B6; &#x3C4;&#x3BF;&#x3C5; &#x388;&#x3B8;&#x3BD;&#x3BF;&#x3C5;&#x3C2;.&lt;/b&gt;&#xD;&#x2028;&#x3A4;&#x3BF; &#x3B8;&#x3AD;&#x3BC;&#x3B1; &#x3C4;&#x3C9;&#x3BD; &#x3B1;&#x3C5;&#x3B8;&#x3B1;&#x3B9;&#x3C1;&#x3AD;&#x3C4;&#x3C9;&#x3BD; &#x3C0;&#x3BF;&#x3C5; &#x3C5;&#x3C0;&#x3BF;&#x3BB;&#x3BF;&#x3B3;&#x3AF;&#x3B6;&#x3BF;&#x3BD;&#x3C4;&#x3B1;&#x3B9; &#x3C3;&#x3B5;&#xA0;&#x3C0;&#x3AC;&#x3BD;&#x3C9; &#x3B1;&#x3C0;&#x3CC; &#x3AD;&#x3BD;&#x3B1; &#x3B5;&#x3BA;&#x3B1;&#x3C4;&#x3BF;&#x3BC;&#x3BC;&#x3CD;&#x3C1;&#x3B9;&#x3BF; &#x3C3;&#x3B5; &#x3CC;&#x3BB;&#x3B7; &#x3C4;&#x3B7;&#x3BD; &#x395;&#x3BB;&#x3BB;&#x3AC;&#x3B4;&#x3B1; &#x3AC;&#x3BD;&#x3BF;&#x3B9;&#x3BE;&#x3B5; &#x3BF; &#x3C5;&#x3C0;&#x3BF;&#x3C5;&#x3C1;&#x3B3;&#x3CC;&#x3C2; &#x39F;&#x3B9;&#x3BA;&#x3BF;&#x3BD;&#x3BF;&#x3BC;&#x3B9;&#x3BA;&#x3CE;&#x3BD; &#x393;. &#x3A0;&#x3B1;&#x3C0;&#x3B1;&#x3BA;&#x3C9;&#x3BD;&#x3C3;&#x3C4;&#x3B1;&#x3BD;&#x3C4;&#x3AF;&#x3BD;&#x3BF;&#x3C5; &#x3C4;&#x3B7; &#x39C;. &#x3A4;&#x3B5;&#x3C4;&#x3AC;&#x3C1;&#x3C4;&#x3B7;. &#x3A3;&#x3CD;&#x3BC;&#x3C6;&#x3C9;&#x3BD;&#x3B1; &#x3BC;&#x3B5; &#x3C4;&#x3BF; &#x3C1;&#x3B5;&#x3C0;&#x3BF;&#x3C1;&#x3C4;&#x3AC;&#x3B6; &#x3C4;&#x3B7;&#x3C2; &#x3B5;&#x3C6;&#x3B7;&#x3BC;&#x3B5;&#x3C1;&#x3AF;&#x3B4;&#x3B1;&#x3C2; &#x3B1;&#x3C5;&#x3C4;&#x3CC; &#x3C0;&#x3BF;&#x3C5; &#x3C0;&#x3C1;&#x3BF;&#x3B2;&#x3BB;&#x3AD;&#x3C0;&#x3B5;&#x3C4;&#x3B1;&#x3B9; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3BC;&#x3B5;&#x3B3;&#x3AC;&#x3BB;&#x3B7; &#x3BC;&#x3B5;&#x3AF;&#x3C9;&#x3C3;&#x3B7; &#x3C3;&#x3C4;&#x3B1; &#x3C0;&#x3C1;&#x3CC;&#x3C3;&#x3C4;&#x3B9;&#x3BC;&#x3B1; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B1; &#x3B1;&#x3C5;&#x3B8;&#x3B1;&#x3AF;&#x3C1;&#x3B5;&#x3C4;&#x3B1; &#x3BC;&#x3B5; &#x3B4;&#x3AD;&#x3BB;&#x3B5;&#x3B1;&#x3C1; &#x3BF;&#x3B9; &#x3B9;&#x3B4;&#x3B9;&#x3BF;&#x3BA;&#x3C4;&#x3AE;&#x3C4;&#x3B5;&#x3C2; &#x3BD;&#x3B1; &#x3AD;&#x3C7;&#x3BF;&#x3C5;&#x3BD; &#x3AE;&#x3C3;&#x3C5;&#x3C7;&#x3BF; &#x3C4;&#x3BF; &#x3BA;&#x3B5;&#x3C6;&#x3AC;&#x3BB;&#x3B9; &#x3C4;&#x3BF;&#x3C5;&#x3C2; &#x3B1;&#x3C0;&#x3CC; &#x3BA;&#x3C5;&#x3C1;&#x3CE;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3B3;&#x3B9;&#x3B1; &#x3C0;&#x3BF;&#x3BB;&#x3BB;&#x3AC; &#x3C7;&#x3C1;&#x3CC;&#x3BD;&#x3B9;&#x3B1;. &#x398;&#x3B1; &#x3B3;&#x3AF;&#x3BD;&#x3B5;&#x3B9; &#x3BA;&#x3B1;&#x3C4;&#x3AC; &#x3C0;&#x3AC;&#x3C3;&#x3B1; &#x3C0;&#x3B9;&#x3B8;&#x3B1;&#x3BD;&#x3CC;&#x3C4;&#x3B7;&#x3C4;&#x3B1; &#x3B4;&#x3B7;&#x3BB;&#x3B1;&#x3B4;&#x3AE; &#x3CC;&#x3C4;&#x3B9; &#x3BA;&#x3B1;&#x3B9; &#x3BC;&#x3B5; &#x3C4;&#x3BF;&#x3C5;&#x3C2; &#x3B7;&#x3BC;&#x3B9;&#x3C5;&#x3C0;&#x3B1;&#x3AF;&#x3B8;&#x3C1;&#x3B9;&#x3BF;&#x3C5;&#x3C2;, &#x3BC;&#x3B5; &#x201C;&#x3C4;&#x3B1;&#x3BA;&#x3C4;&#x3BF;&#x3C0;&#x3BF;&#x3AF;&#x3B7;&#x3C3;&#x3B7;&#x201D; &#x3C0;&#x3BF;&#x3C5; &#x3B8;&#x3B1; &#x3B4;&#x3B9;&#x3B1;&#x3C1;&#x3BA;&#x3B5;&#x3AF; &#x3B3;&#x3B9;&#x3B1; &#x3C9;&#x3C2; &#x3BA;&#x3B1;&#x3B9; 40 &#x3AD;&#x3C4;&#x3B7;. &#x397; &#x3C3;&#x3BA;&#x3AD;&#x3C8;&#x3B7; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3BA;&#x3B1;&#x3B9; &#x3C3;&#x3B5; &#x3B1;&#x3C5;&#x3C4;&#x3AE; &#x3C4;&#x3B7;&#x3BD; &#x3C0;&#x3B5;&#x3C1;&#x3AF;&#x3C0;&#x3C4;&#x3C9;&#x3C3;&#x3B7; &#x3C4;&#x3B1; &#x3C7;&#x3C1;&#x3AE;&#x3BC;&#x3B1;&#x3C4;&#x3B1; &#x3BD;&#x3B1; &#x3BA;&#x3B1;&#x3C4;&#x3B5;&#x3C5;&#x3B8;&#x3C5;&#x3BD;&#x3B8;&#x3BF;&#x3CD;&#x3BD; &#x3C0;&#x3C1;&#x3BF;&#x3C2; &#x3C4;&#x3BF; &#x201C;&#x3A0;&#x3C1;&#x3AC;&#x3C3;&#x3B9;&#x3BD;&#x3BF; &#x3A4;&#x3B1;&#x3BC;&#x3B5;&#x3AF;&#x3BF;&#x201D;.&#x2028;&#x2028;&#x39C;&#x3C0;&#x3BF;&#x3CD;&#x3C3;&#x3BF;&#x3C5;&#x3BB;&#x3B1;&#x3C2; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B7;&#x3BD; &#x3BA;&#x3C5;&#x3B2;&#x3AD;&#x3C1;&#x3BD;&#x3B7;&#x3C3;&#x3B7; &#x3B8;&#x3B1; &#x3B1;&#x3C0;&#x3BF;&#x3C4;&#x3B5;&#x3BB;&#x3AD;&#x3C3;&#x3BF;&#x3C5;&#x3BD; &#x3BF;&#x3B9; &#x3BD;&#x3B5;&#x3BF;&#x3C3;&#x3C5;&#x3BD;&#x3C4;&#x3B1;&#x3C7;&#x3B8;&#x3AD;&#x3BD;&#x3C4;&#x3B5;&#x3C2; &#x3B4;&#x3B1;&#x3C3;&#x3B9;&#x3BA;&#x3BF;&#x3AF; &#x3C7;&#x3AC;&#x3C1;&#x3C4;&#x3B5;&#x3C2;, &#x3CE;&#x3C3;&#x3C4;&#x3B5; &#x3BD;&#x3B1; &#x3B5;&#x3BD;&#x3C4;&#x3BF;&#x3C0;&#x3B9;&#x3C3;&#x3C4;&#x3BF;&#x3CD;&#x3BD; &#x3C4;&#x3B1; &#x3B1;&#x3BA;&#x3AF;&#x3BD;&#x3B7;&#x3C4;&#x3B1;. &#x39F;&#x3B9; &#x3C0;&#x3C1;&#x3CE;&#x3C4;&#x3BF;&#x3B9; &#x3C7;&#x3AC;&#x3C1;&#x3C4;&#x3B5;&#x3C2; &#x3C3;&#x3C4;&#x3B7;&#x3BD; &#x3B9;&#x3C3;&#x3C4;&#x3BF;&#x3C1;&#x3AF;&#x3B1; &#x3C4;&#x3B7;&#x3C2; &#x3C7;&#x3CE;&#x3C1;&#x3B1;&#x3C2; &#x3C0;&#x3BF;&#x3C5; &#x3B1;&#x3BD;&#x3B1;&#x3C1;&#x3C4;&#x3AE;&#x3B8;&#x3B7;&#x3BA;&#x3B1;&#x3BD; &#x3C0;&#x3C1;&#x3B9;&#x3BD; &#x3B1;&#x3C0;&#x3CC; &#x3BB;&#x3AF;&#x3B3;&#x3B5;&#x3C2; &#x3B7;&#x3BC;&#x3AD;&#x3C1;&#x3B5;&#x3C2; &#x3B1;&#x3C6;&#x3BF;&#x3C1;&#x3BF;&#x3CD;&#x3C3;&#x3B1;&#x3BD; &#x3C4;&#x3B9;&#x3C2; &#x3C0;&#x3B5;&#x3C1;&#x3B9;&#x3BF;&#x3C7;&#x3AD;&#x3C2; &#x3C4;&#x3B7;&#x3C2;&#xA0;&#x3A0;&#x3B5;&#x3BD;&#x3C4;&#x3AD;&#x3BB;&#x3B7;&#x3C2;, &#x3C4;&#x3B7;&#x3C2;&#xA0;&#x39D;&#x3AD;&#x3B1;&#x3C2; &#x3A0;&#x3B5;&#x3BD;&#x3C4;&#x3AD;&#x3BB;&#x3B7;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3BF;&#x3C5;&#xA0;&#x39C;&#x3B1;&#x3C1;&#x3B1;&#x3B8;&#x3CE;&#x3BD;&#x3B1; &#x3BA;&#x3B1;&#x3B9; &#x3B1;&#x3C0;&#x3BF;&#x3BA;&#x3AC;&#x3BB;&#x3C5;&#x3C8;&#x3B1;&#x3BD; &#x3C0;&#x3BF;&#x3BB;&#x3BB;&#x3AD;&#x3C2; &#x3BA;&#x3B1;&#x3C4;&#x3B1;&#x3C0;&#x3B1;&#x3C4;&#x3AE;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3C0;&#x3BF;&#x3BB;&#x3B5;&#x3BF;&#x3B4;&#x3BF;&#x3BC;&#x3B9;&#x3BA;&#x3AD;&#x3C2; &#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3BD;&#x3BF;&#x3BC;&#x3AF;&#x3B5;&#x3C2;. &#x39C;&#x3AD;&#x3C3;&#x3B1; &#x3C3;&#x3C4;&#x3BF;&#x3C5;&#x3C2; &#x3B5;&#x3C0;&#x3CC;&#x3BC;&#x3B5;&#x3BD;&#x3BF;&#x3C5;&#x3C2; &#x3BC;&#x3AE;&#x3BD;&#x3B5;&#x3C2; &#x3B8;&#x3B1; &#x3AD;&#x3C1;&#x3B8;&#x3BF;&#x3C5;&#x3BD; &#x3C3;&#x3C4;&#x3B7; &#x3B4;&#x3B7;&#x3BC;&#x3BF;&#x3C3;&#x3B9;&#x3CC;&#x3C4;&#x3B7;&#x3C4;&#x3B1; &#x3BA;&#x3B1;&#x3B9; &#x3AC;&#x3BB;&#x3BB;&#x3BF;&#x3B9; &#x3C4;&#x3AD;&#x3C4;&#x3BF;&#x3B9;&#x3BF;&#x3B9; &#x3C7;&#x3AC;&#x3C1;&#x3C4;&#x3B5;&#x3C2;, &#x3C3;&#x3CD;&#x3BC;&#x3C6;&#x3C9;&#x3BD;&#x3B1; &#x3BC;&#x3B5; &#x3C4;&#x3BF; &#x3B4;&#x3B7;&#x3BC;&#x3BF;&#x3C3;&#x3AF;&#x3B5;&#x3C5;&#x3BC;&#x3B1;.&#xA0;&#x2028;&#x2028;&#x38C;&#x3C3;&#x3BF;&#x3BD; &#x3B1;&#x3C6;&#x3BF;&#x3C1;&#x3AC; &#x3C4;&#x3B1;&#xA0;&#x3C0;&#x3C1;&#x3CC;&#x3C3;&#x3C4;&#x3B9;&#x3BC;&#x3B1;, &#x3C4;&#x3BF; &#x3C0;&#x3B9;&#x3B8;&#x3B1;&#x3BD;&#x3CC;&#x3C4;&#x3B5;&#x3C1;&#x3BF; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3CC;&#x3C4;&#x3B9; &#x3B8;&#x3B1; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3BA;&#x3BB;&#x3B9;&#x3BC;&#x3B1;&#x3BA;&#x3C9;&#x3C4;&#x3AC; &#x3B5;&#x3BD;&#x3CE; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3C3;&#x3C7;&#x3B5;&#x3B4;&#x3CC;&#x3BD; &#x3B2;&#x3AD;&#x3B2;&#x3B1;&#x3B9;&#x3BF; &#x3CC;&#x3C4;&#x3B9; &#x3B8;&#x3B1; &#x3BC;&#x3C0;&#x3BF;&#x3C5;&#x3BD; &#x3B5;&#x3B9;&#x3C3;&#x3BF;&#x3B4;&#x3B7;&#x3BC;&#x3B1;&#x3C4;&#x3B9;&#x3BA;&#x3AC; &#x3BA;&#x3C1;&#x3B9;&#x3C4;&#x3AE;&#x3C1;&#x3B9;&#x3B1; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B1; &#x3C0;&#x3BF;&#x3BB;&#x3CD; &#x3B1;&#x3B4;&#x3CD;&#x3BD;&#x3B1;&#x3BC;&#x3B1; &#x3BF;&#x3B9;&#x3BA;&#x3BF;&#x3BD;&#x3BF;&#x3BC;&#x3B9;&#x3BA;&#x3AC; &#x3C3;&#x3C4;&#x3C1;&#x3CE;&#x3BC;&#x3B1;&#x3C4;&#x3B1;. &#x38C;&#x3C3;&#x3BF;&#x3BD; &#x3B1;&#x3C6;&#x3BF;&#x3C1;&#x3AC; &#x3C4;&#x3B7; &#x3BC;&#x3B5;&#x3AF;&#x3C9;&#x3C3;&#x3B7;, &#x3B5;&#x3BE;&#x3B5;&#x3C4;&#x3AC;&#x3B6;&#x3B5;&#x3C4;&#x3B1;&#x3B9; &#x3C4;&#x3BF; &#x3B5;&#x3BD;&#x3B4;&#x3B5;&#x3C7;&#x3CC;&#x3BC;&#x3B5;&#x3BD;&#x3BF; &#x3B3;&#x3B9;&#x3B1; "&#x3AD;&#x3BA;&#x3C0;&#x3C4;&#x3C9;&#x3C3;&#x3B7;" &#x3C9;&#x3C2; &#x3BA;&#x3B1;&#x3B9; 70%.&#xA0;&#x2028;&#x2028;&#x3A3;&#x3B7;&#x3BC;&#x3B5;&#x3B9;&#x3CE;&#x3BD;&#x3B5;&#x3C4;&#x3B1;&#x3B9; &#x3CC;&#x3C4;&#x3B9; &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3BF; 1983 &#x3BC;&#x3AD;&#x3C7;&#x3C1;&#x3B9; &#x3C4;&#x3BF; 2003 &#x3B1;&#x3BD; &#x3B7; &#x3A0;&#x3BF;&#x3BB;&#x3B5;&#x3BF;&#x3B4;&#x3BF;&#x3BC;&#x3AF;&#x3B1; &#x3BA;&#x3AC;&#x3BD;&#x3B5;&#x3B9; &#x3AD;&#x3BB;&#x3B5;&#x3B3;&#x3C7;&#x3BF; &#x3BA;&#x3B1;&#x3B9; &#x3B2;&#x3B5;&#x3B2;&#x3B1;&#x3B9;&#x3CE;&#x3C3;&#x3B5;&#x3B9; &#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3BD;&#x3BF;&#x3BC;&#x3AF;&#x3B1;, &#x3BF; &#x3B9;&#x3B4;&#x3B9;&#x3BF;&#x3BA;&#x3C4;&#x3AE;&#x3C4;&#x3B7;&#x3C2; &#x3C0;&#x3BB;&#x3B7;&#x3C1;&#x3CE;&#x3BD;&#x3B5;&#x3B9; &#x3C0;&#x3C1;&#x3CC;&#x3C3;&#x3C4;&#x3B9;&#x3BC;&#x3BF; &#x3B1;&#x3BD;&#x3AD;&#x3B3;&#x3B5;&#x3C1;&#x3C3;&#x3B7;&#x3C2; 30% &#x3B5;&#x3C0;&#x3AF; &#x3C4;&#x3B7;&#x3C2; &#x3B1;&#x3BD;&#x3C4;&#x3B9;&#x3BA;&#x3B5;&#x3B9;&#x3BC;&#x3B5;&#x3BD;&#x3B9;&#x3BA;&#x3AE;&#x3C2; &#x3B1;&#x3BE;&#x3AF;&#x3B1;&#x3C2; &#x3C4;&#x3BF;&#x3C5; &#x3B1;&#x3BA;&#x3B9;&#x3BD;&#x3AE;&#x3C4;&#x3BF;&#x3C5; &#x3B3;&#x3B9;&#x3B1; &#x3BA;&#x3AC;&#x3B8;&#x3B5; &#x3C7;&#x3C1;&#x3CC;&#x3BD;&#x3BF; &#x3B4;&#x3B9;&#x3B1;&#x3C4;&#x3AE;&#x3C1;&#x3B7;&#x3C3;&#x3B7;&#x3C2; &#x3C4;&#x3B7;&#x3C2; &#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3BD;&#x3BF;&#x3BC;&#x3AF;&#x3B1;&#x3C2;.&#x2028;&#x2028;&#x393;&#x3B9;&#x3B1; &#x3C4;&#x3BF;&#x3C5;&#x3C2; &#x3B9;&#x3B4;&#x3B9;&#x3BF;&#x3BA;&#x3C4;&#x3AE;&#x3C4;&#x3B5;&#x3C2; &#x3B1;&#x3C5;&#x3B8;&#x3B1;&#x3B9;&#x3C1;&#x3AD;&#x3C4;&#x3C9;&#x3BD; &#x3C0;&#x3BF;&#x3C5; &#x3AD;&#x3C7;&#x3C4;&#x3B9;&#x3C3;&#x3B1;&#x3BD; &#x3BC;&#x3B5;&#x3C4;&#x3AC; &#x3C4;&#x3B9;&#x3C2; 31 &#x394;&#x3B5;&#x3BA;&#x3B5;&#x3BC;&#x3B2;&#x3C1;&#x3AF;&#x3BF;&#x3C5; &#x3C4;&#x3BF;&#x3C5; 2003, &#x3C4;&#x3BF; &#x3C0;&#x3C1;&#x3CC;&#x3C3;&#x3C4;&#x3B9;&#x3BC;&#x3BF; &#x3B1;&#x3BD;&#x3AD;&#x3B3;&#x3B5;&#x3C1;&#x3C3;&#x3B7;&#x3C2; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3AF;&#x3C3;&#x3BF; &#x3BC;&#x3B5; &#x3C4;&#x3B7;&#x3BD; &#x3C4;&#x3B9;&#x3BC;&#x3AE; &#x3C4;&#x3B7;&#x3C2; &#x3B6;&#x3CE;&#x3BD;&#x3B7;&#x3C2; &#x3B5;&#x3C0;&#x3AF; &#x3C4;&#x3B1; &#x3C4;&#x3B5;&#x3C4;&#x3C1;&#x3B1;&#x3B3;&#x3C9;&#x3BD;&#x3B9;&#x3BA;&#x3AC; &#x3BC;&#x3AD;&#x3C4;&#x3C1;&#x3B1; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3BF; &#x3C0;&#x3C1;&#x3CC;&#x3C3;&#x3C4;&#x3B9;&#x3BC;&#x3BF; &#x3B4;&#x3B9;&#x3B1;&#x3C4;&#x3AE;&#x3C1;&#x3B7;&#x3C3;&#x3B7;&#x3C2; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3C4;&#x3BF; 50% &#x3C4;&#x3BF;&#x3C5; &#x3C0;&#x3C1;&#x3BF;&#x3B7;&#x3B3;&#x3BF;&#x3CD;&#x3BC;&#x3B5;&#x3BD;&#x3BF;&#x3C5; &#x3C0;&#x3BF;&#x3C3;&#x3BF;&#x3CD; &#x3BA;&#x3B1;&#x3B9; &#x3BA;&#x3B1;&#x3C4;&#x3B1;&#x3B2;&#x3AC;&#x3BB;&#x3B5;&#x3C4;&#x3B1;&#x3B9; &#x3B3;&#x3B9;&#x3B1; &#x3BA;&#x3AC;&#x3B8;&#x3B5; &#x3C7;&#x3C1;&#x3CC;&#x3BD;&#x3BF;.&#xA0;&#x2028;&#x2028;&#x3A4;&#x3BF; &#x3B5;&#x3C0;&#x3B9;&#x3BA;&#x3C1;&#x3B1;&#x3C4;&#x3AD;&#x3C3;&#x3C4;&#x3B5;&#x3C1;&#x3BF; &#x3C3;&#x3B5;&#x3BD;&#x3AC;&#x3C1;&#x3B9;&#x3BF; &#x3C0;&#x3BF;&#x3C5; &#x3B5;&#x3BE;&#x3B5;&#x3C4;&#x3AC;&#x3B6;&#x3B5;&#x3C4;&#x3B1;&#x3B9; &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3BF; &#x3C5;&#x3C0;&#x3BF;&#x3C5;&#x3C1;&#x3B3;&#x3B5;&#x3AF;&#x3BF; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3B7; &#x3BC;&#x3B5;&#x3AF;&#x3C9;&#x3C3;&#x3B7; &#x3C4;&#x3BF;&#x3C5; &#x3C0;&#x3C1;&#x3BF;&#x3C3;&#x3C4;&#x3AF;&#x3BC;&#x3BF;&#x3C5; &#x3B1;&#x3BD;&#x3AD;&#x3B3;&#x3B5;&#x3C1;&#x3C3;&#x3B7;&#x3C2; &#x3B1;&#x3BA;&#x3CC;&#x3BC;&#x3B7; &#x3BA;&#x3B1;&#x3B9; &#x3C0;&#x3AC;&#x3BD;&#x3C9; &#x3B1;&#x3C0;&#x3CC; 70% &#x3BA;&#x3B1;&#x3B9; &#x3B7; &#x3BC;&#x3B5;&#x3AF;&#x3C9;&#x3C3;&#x3B7; &#x3BA;&#x3AC;&#x3C4;&#x3C9; &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3BF; 5% &#x3C4;&#x3C9;&#x3BD; &#x3C3;&#x3B7;&#x3BC;&#x3B5;&#x3C1;&#x3B9;&#x3BD;&#x3CE;&#x3BD; &#x3B5;&#x3C4;&#x3B7;&#x3C3;&#x3AF;&#x3C9;&#x3BD; &#x3C0;&#x3C1;&#x3BF;&#x3C3;&#x3C4;&#x3AF;&#x3BC;&#x3C9;&#x3BD; &#x3B4;&#x3B9;&#x3B1;&#x3C4;&#x3AE;&#x3C1;&#x3B7;&#x3C3;&#x3B7;&#x3C2;.&#xA0;&#x2028;&#x2028;&#x3A3;&#x3CD;&#x3BC;&#x3C6;&#x3C9;&#x3BD;&#x3B1; &#x3BC;&#x3B5; &#x3C4;&#x3BF; &#x388;&#x3B8;&#x3BD;&#x3BF;&#x3C2; &#x3BA;&#x3AC;&#x3B8;&#x3B5; &#x3C7;&#x3C1;&#x3CC;&#x3BD;&#x3BF; &#x3C3;&#x3C4;&#x3B7; &#x3C7;&#x3CE;&#x3C1;&#x3B1; &#x3BC;&#x3B1;&#x3C2;&#xA0;&#x3B5;&#x3BE;&#x3B1;&#x3BA;&#x3BF;&#x3BB;&#x3BF;&#x3C5;&#x3B8;&#x3BF;&#x3CD;&#x3BD; &#x3BD;&#x3B1; &#x3BA;&#x3C4;&#x3AF;&#x3B6;&#x3BF;&#x3BD;&#x3C4;&#x3B1;&#x3B9; 40.000 &#x3B1;&#x3C5;&#x3B8;&#x3B1;&#x3AF;&#x3C1;&#x3B5;&#x3C4;&#x3B1;.&#xD;&#xD;&lt;b&gt;&#x391;&#x3C0;&#x3BF;&#x3C3;&#x3C4;&#x3AC;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x39C;&#x3C0;&#x3B9;&#x3C1;&#x3BC;&#x3C0;&#x3AF;&#x3BB;&#x3B7;&#xD;&lt;/b&gt;&#xD;&#x397; &#x3C5;&#x3C0;&#x3BF;&#x3C5;&#x3C1;&#x3B3;&#x3CC;&#x3C2; &#x3A0;&#x3B5;&#x3C1;&#x3B9;&#x3B2;&#x3AC;&#x3BB;&#x3BB;&#x3BF;&#x3BD;&#x3C4;&#x3BF;&#x3C2; &#x3BC;&#x3B9;&#x3BB;&#x3CE;&#x3BD;&#x3C4;&#x3B1;&#x3C2; &#x3C3;&#x3C4;&#x3BF;&#x3BD; &#x3C1;&#x3B1;&#x3B4;&#x3B9;&#x3BF;&#x3C3;&#x3C4;&#x3B1;&#x3B8;&#x3BC;&#x3CC; &#x392;&#x397;&#x39C;&#x391; 99,5 &#x3C3;&#x3AE;&#x3BC;&#x3B5;&#x3C1;&#x3B1; &#x3C4;&#x3BF; &#x3C0;&#x3C1;&#x3C9;&#x3AF;, &#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B5; &#x3C0;&#x3C9;&#x3C2; &#x3B1;&#x3BD;&#x3B1;&#x3BC;&#x3AD;&#x3BD;&#x3B5;&#x3B9; &#x3C4;&#x3B7;&#x3BD; &#x3C0;&#x3C1;&#x3CC;&#x3C4;&#x3B1;&#x3C3;&#x3B7; &#x3C4;&#x3BF;&#x3C5; &#x3C5;&#x3C0;&#x3BF;&#x3C5;&#x3C1;&#x3B3;&#x3B5;&#x3AF;&#x3BF;&#x3C5; &#x39F;&#x3B9;&#x3BA;&#x3BF;&#x3BD;&#x3BF;&#x3BC;&#x3B9;&#x3BA;&#x3CE;&#x3BD;, &#x3C9;&#x3C3;&#x3C4;&#x3CC;&#x3C3;&#x3BF; &#x3C4;&#x3CC;&#x3BD;&#x3B9;&#x3C3;&#x3B5; &#x3C0;&#x3C9;&#x3C2; &#x201C;&lt;i&gt;&#x3B4;&#x3B5;&#x3BD; &#x3C0;&#x3C1;&#x3CC;&#x3BA;&#x3B5;&#x3B9;&#x3C4;&#x3B1;&#x3B9; &#x3BD;&#x3B1; &#x3BA;&#x3B1;&#x3BB;&#x3CD;&#x3C8;&#x3B5;&#x3B9; &#x3BC;&#x3B5; &#x3C0;&#x3BF;&#x3BB;&#x3B5;&#x3BF;&#x3B4;&#x3BF;&#x3BC;&#x3B9;&#x3BA;&#x3CC; &#x3BA;&#x3B1;&#x3B9; &#x3C0;&#x3B5;&#x3C1;&#x3B9;&#x3B2;&#x3B1;&#x3BB;&#x3BB;&#x3BF;&#x3BD;&#x3C4;&#x3B9;&#x3BA;&#x3CC; &#x3BC;&#x3B1;&#x3BD;&#x3B4;&#x3CD;&#x3B1; &#x3BC;&#x3B9;&#x3B1; &#x3C1;&#x3CD;&#x3B8;&#x3BC;&#x3B9;&#x3C3;&#x3B7; &#x3C0;&#x3BF;&#x3C5; &#x3AD;&#x3C7;&#x3B5;&#x3B9; &#x3BC;&#x3CC;&#x3BD;&#x3BF; &#x3B5;&#x3B9;&#x3C3;&#x3C0;&#x3C1;&#x3B1;&#x3BA;&#x3C4;&#x3B9;&#x3BA;&#x3AE; &#x3BB;&#x3BF;&#x3B3;&#x3B9;&#x3BA;&#x3AE;&lt;/i&gt;&#x201D;.&#xD;&#xD;&#x3A0;&#x3B1;&#x3C1;&#x3AC;&#x3BB;&#x3BB;&#x3B7;&#x3BB;&#x3B1;, &#x3B7; &#x3A4;&#x3AF;&#x3BD;&#x3B1; &#x39C;&#x3C0;&#x3B9;&#x3C1;&#x3BC;&#x3C0;&#x3AF;&#x3BB;&#x3B7; &#x3C7;&#x3B1;&#x3C1;&#x3B1;&#x3BA;&#x3C4;&#x3AE;&#x3C1;&#x3B9;&#x3C3;&#x3B5; &#x3B1;&#x3BD;&#x3C4;&#x3B9;&#x3C3;&#x3C5;&#x3BD;&#x3C4;&#x3B1;&#x3B3;&#x3BC;&#x3B1;&#x3C4;&#x3B9;&#x3BA;&#x3AE; &#x3C4;&#x3B7; &#x3BF;&#x3C0;&#x3BF;&#x3B9;&#x3B1;&#x3B4;&#x3AE;&#x3C0;&#x3BF;&#x3C4;&#x3B5; &#x201C;&#x3BD;&#x3BF;&#x3BC;&#x3B9;&#x3BC;&#x3BF;&#x3C0;&#x3BF;&#x3AF;&#x3B7;&#x3C3;&#x3B7;&#x201D; &#x3B1;&#x3C5;&#x3B8;&#x3B1;&#x3B9;&#x3C1;&#x3AD;&#x3C4;&#x3C9;&#x3BD;, &#x3BA;&#x3B1;&#x3B8;&#x3CE;&#x3C2; &#x3C4;&#x3AF;&#x3B8;&#x3B5;&#x3C4;&#x3B1;&#x3B9; &#x3B8;&#x3AD;&#x3BC;&#x3B1; &#x3B9;&#x3C3;&#x3BF;&#x3BD;&#x3BF;&#x3BC;&#x3AF;&#x3B1;&#x3C2; &#x3BC;&#x3B5;&#x3C4;&#x3B1;&#x3BE;&#x3CD; &#x3C4;&#x3C9;&#x3BD; &#x3C0;&#x3BF;&#x3BB;&#x3B9;&#x3C4;&#x3CE;&#x3BD;. &#x201C;&lt;i&gt;&#x397; &#x3A0;&#x3BF;&#x3BB;&#x3B9;&#x3C4;&#x3B5;&#x3AF;&#x3B1; &#x3B4;&#x3B5;&#x3BD; &#x3BC;&#x3C0;&#x3BF;&#x3C1;&#x3B5;&#x3AF; &#x3BD;&#x3B1; &#x3B1;&#x3BD;&#x3C4;&#x3B9;&#x3BC;&#x3B5;&#x3C4;&#x3C9;&#x3C0;&#x3AF;&#x3B6;&#x3B5;&#x3B9; &#x3BC;&#x3B5; &#x3C4;&#x3BF;&#x3BD; &#x3AF;&#x3B4;&#x3B9;&#x3BF; &#x3C4;&#x3C1;&#x3CC;&#x3C0;&#x3BF; &#x3B5;&#x3BA;&#x3B5;&#x3AF;&#x3BD;&#x3BF;&#x3BD; &#x3C0;&#x3BF;&#x3C5; &#x3B1;&#x3C5;&#x3B8;&#x3B1;&#x3B9;&#x3C1;&#x3B5;&#x3C4;&#x3B5;&#x3AF; &#x3BA;&#x3B9; &#x3B5;&#x3BA;&#x3B5;&#x3AF;&#x3BD;&#x3BF;&#x3BD; &#x3C0;&#x3BF;&#x3C5; &#x3BB;&#x3B5;&#x3B9;&#x3C4;&#x3BF;&#x3C5;&#x3C1;&#x3B3;&#x3B5;&#x3AF; &#x3BD;&#x3BF;&#x3BC;&#x3CC;&#x3C4;&#x3C5;&#x3C0;&#x3B1;&lt;/i&gt;&#x201D; &#x3C4;&#x3CC;&#x3BD;&#x3B9;&#x3C3;&#x3B5;, &#x3B5;&#x3BD;&#x3CE; &#x3C3;&#x3B7;&#x3BC;&#x3B5;&#x3AF;&#x3C9;&#x3C3;&#x3B5; &#x3C0;&#x3C9;&#x3C2; &#x3C4;&#x3BF; &#x3C5;&#x3C0;&#x3BF;&#x3C5;&#x3C1;&#x3B3;&#x3B5;&#x3AF;&#x3BF; &#x3A0;&#x3B5;&#x3C1;&#x3B9;&#x3B2;&#x3AC;&#x3BB;&#x3BB;&#x3BF;&#x3BD;&#x3C4;&#x3BF;&#x3C2; &#x3B4;&#x3B5;&#x3BD; &#x3B5;&#x3C4;&#x3BF;&#x3B9;&#x3BC;&#x3AC;&#x3B6;&#x3B5;&#x3B9; &#x3BA;&#x3AC;&#x3C0;&#x3BF;&#x3B9;&#x3BF; &#x3BD;&#x3BF;&#x3BC;&#x3BF;&#x3B8;&#x3B5;&#x3C4;&#x3B9;&#x3BA;&#x3CC; &#x3C0;&#x3BB;&#x3B1;&#x3AF;&#x3C3;&#x3B9;&#x3BF; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B7;&#x3BD; &#x3B5;&#x3BA;&#x3C4;&#x3CC;&#x3C2; &#x3C3;&#x3C7;&#x3B5;&#x3B4;&#x3AF;&#x3BF;&#x3C5; &#x3B4;&#x3CC;&#x3BC;&#x3B7;&#x3C3;&#x3B7;.&#xD;&#xD;&#x395;&#x3C1;&#x3C9;&#x3C4;&#x3B7;&#x3B8;&#x3B5;&#x3AF;&#x3C3;&#x3B1; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3BF; &#x3B8;&#x3AD;&#x3BC;&#x3B1; &#x3C4;&#x3C9;&#x3BD; &#x3B7;&#x3BC;&#x3B9;&#x3C5;&#x3C0;&#x3B1;&#x3B9;&#x3B8;&#x3C1;&#x3AF;&#x3C9;&#x3BD;, &#x3B7; &#x3C5;&#x3C0;&#x3BF;&#x3C5;&#x3C1;&#x3B3;&#x3CC;&#x3C2; &#x3A0;&#x3B5;&#x3C1;&#x3B9;&#x3B2;&#x3AC;&#x3BB;&#x3BB;&#x3BF;&#x3BD;&#x3C4;&#x3BF;&#x3C2; &#x3B5;&#x3C0;&#x3B9;&#x3C3;&#x3AE;&#x3BC;&#x3B1;&#x3BD;&#x3B5; &#x3C0;&#x3C9;&#x3C2; &#x3C4;&#x3BF; &#x3B6;&#x3AE;&#x3C4;&#x3B7;&#x3BC;&#x3B1; &#x3B5;&#x3C0;&#x3B9;&#x3BB;&#x3CD;&#x3B8;&#x3B7;&#x3BA;&#x3B5; &#x3B5;&#x3B9;&#x3C3;&#x3AC;&#x3B3;&#x3BF;&#x3BD;&#x3C4;&#x3B1;&#x3C2; &#x3C4;&#x3B7;&#x3BD; &#x3AD;&#x3BD;&#x3BD;&#x3BF;&#x3B9;&#x3B1; &#x3C4;&#x3BF;&#x3C5; &#x3C0;&#x3B5;&#x3C1;&#x3B9;&#x3B2;&#x3B1;&#x3BB;&#x3BB;&#x3BF;&#x3BD;&#x3C4;&#x3B9;&#x3BA;&#x3BF;&#x3CD; &#x3B9;&#x3C3;&#x3BF;&#x3B6;&#x3C5;&#x3B3;&#x3AF;&#x3BF;&#x3C5;, &#x3C9;&#x3C3;&#x3C4;&#x3CC;&#x3C3;&#x3BF; &#x3C3;&#x3B7;&#x3BC;&#x3B5;&#x3AF;&#x3C9;&#x3C3;&#x3B5; &#x3C0;&#x3C9;&#x3C2; &#x201C;&lt;i&gt;&#x3C4;&#x3BF; &#x3B8;&#x3AD;&#x3BC;&#x3B1; &#x3C4;&#x3B7;&#x3C2; &#x3B9;&#x3C3;&#x3BF;&#x3BD;&#x3BF;&#x3BC;&#x3AF;&#x3B1;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3C3;&#x3B5; &#x3B1;&#x3C5;&#x3C4;&#x3AE;&#x3BD; &#x3C4;&#x3B7;&#x3BD; &#x3C0;&#x3B5;&#x3C1;&#x3AF;&#x3C0;&#x3C4;&#x3C9;&#x3C3;&#x3B7; &#x3C5;&#x3C0;&#x3AC;&#x3C1;&#x3C7;&#x3B5;&#x3B9; &#x3BA;&#x3B1;&#x3B9; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3B1;&#x3BD;&#x3BF;&#x3B9;&#x3C7;&#x3C4;&#x3CC;&lt;/i&gt;&#x201D;.&#xD;&#xD;</richText>
  </textBox>
</content>
